exec("".join(map(chr,[int("".join(str({'ಅ': 0,
 'ಅಂ': 13,
 'ಅಃಕ': 14,
 'ಆ': 1,
 'ಇ': 2,
 'ಈ': 3,
 'ಉ': 4,
 'ಊ': 5,
 'ಋ': 6,
 'ಎ': 7,
 'ಏ': 8,
 'ಐ': 9,
 'ಒ': 10,
 'ಓ': 11,
 'ಔ': 12,
 'ಖ': 15,
 'ಗ': 16,
 'ಘ': 17,
 'ಙ': 18,
 'ಚ': 19,
 'ಛ': 20,
 'ಜ': 21,
 'ಝ': 22,
 'ಞ': 23,
 'ಟ': 24,
 'ಠ': 25,
 'ಡ': 26,
 'ಢ': 27,
 'ಣ': 28,
 'ತ': 29,
 'ಥದ': 30,
 'ಧ': 31,
 'ನ': 32,
 'ಪ': 33,
 'ಫ': 34,
 'ಬ': 35,
 'ಭ': 36,
 'ಮ': 37,
 'ಯ': 38,
 'ರ': 39,
 'ಲ': 40,
 'ಳ': 46,
 'ವ': 41,
 'ಶ': 42,
 'ಷ': 43,
 'ಸ': 44,
 'ಹ': 45}[i]) for i in x.split())) for x in
"ಆ ಆ ಋ  ಆ ಆ ಉ  ಆ ಇ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಇ  ಆ ಆ ಉ  ಆ ಆ ಆ\
  ಆ ಅ ಐ  ಈ ಇ  ಆ ಅ ಇ  ಆ ಅ ಏ  ಐ ಎ  ಆ ಆ ಊ  ಆ ಅ ಎ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಆ ಆ \
ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಈ ಇ  ಎ ಅ  ಆ ಅ ಏ  ಐ ಎ  ಆ ಆ ಊ  ಆ ಅ ಎ  ಉ ಉ  ಈ ಇ  \
ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಐ ಊ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಅ ಐ  ಆ \
ಆ ಇ  ಆ ಅ ಏ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಉ ಉ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಈ  ಆ ಆ ಎ  ಆ\
 ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಉ ಉ  ಈ ಇ  ಆ ಅ ಋ  ಆ ಆ ಊ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಆ ಅ ಊ  ಆ ಅ ಇ\
  ಆ ಇ ಆ  ಉ ಉ  ಈ ಇ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ ಏ  ಐ ಊ  ಆ ಅ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ \
 ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಈ ಇ  ಆ \
ಆ ಆ  ಆ ಆ ಊ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಇ  ಆ ಆ ಉ  ಆ ಆ ಆ  ಆ ಅ ಐ  ಈ ಇ  \
ಆ ಅ ಅ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ \
ಐ  ಆ ಆ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಅ ಅ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಆ\
 ಅ ಊ  ಆ ಅ ಐ  ಆ ಅ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಆ ಆ \
ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಈ ಇ  ಐ ಏ  ಐ ಎ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಊ ಉ  ಊ ಇ  ಆ ಅ  ಈ ಇ  ಈ ಇ \
 ಈ ಇ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ\
  ಆ ಆ ಈ  ಆ ಆ ಎ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಆ ಆ ಊ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ\
 ಅ ಊ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ  ಈ ಇ  \
ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಆ ಇ  ಆ\
 ಇ ಆ  ಆ ಅ ಇ  ಆ ಅ ಊ  ಆ ಅ ಈ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ \
ಇ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಆ ಉ  ಐ ಎ  ಆ ಆ ಅ  ಆ\
 ಅ ಅ  ಆ ಆ ಆ  ಆ ಅ ಐ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಆ ಆ \
ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಇ ಆ  ಆ ಆ ಊ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ \
ಅ ಊ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಆ ಎ  ಐ ಏ  ಆ ಆ ಇ \
 ಆ ಆ ಉ  ಆ ಆ ಆ  ಐ ಐ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಊ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ \
ಊ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ ಉ  ಆ ಅ ಆ \
 ಐ ಎ  ಆ ಅ ಅ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಈ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಇ  ಆ ಆ \
ಉ  ಆ ಆ ಆ  ಆ ಅ ಐ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಆ ಅ ಐ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಏ  ಆ\
 ಆ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಈ ಇ  ಐ ಐ  \
ಆ ಆ ಆ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಆ ಅ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಐ ಐ  ಆ ಅ \
ಆ  ಆ ಆ ಇ  ಆ ಆ ಋ  ಈ ಇ  ಎ ಈ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಋ ಐ  ಆ ಆ\
 ಉ  ಆ ಆ ಉ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಐ ಎ  ಆ ಆ ಊ  ಈ ಇ  ಆ ಅ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ\
 ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಐ  ಆ ಅ ಊ  ಆ ಆ ಊ  ಆ ಆ ಊ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಈ  ಐ ಊ  ಆ \
ಅ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಆ ಎ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಆ\
 ಆ ಉ  ಉ ಅ  ಆ ಅ ಆ  ಉ ಆ  ಉ ಋ  ಆ ಆ ಊ  ಆ ಆ ಇ  ಆ ಅ ಏ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಉ ಅ  ಈ \
ಉ  ಈ ಐ  ಈ ಉ  ಉ ಆ  ಐ ಆ  ಉ ಐ  ಐ ಈ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಉ\
  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಉ ಅ  ಆ ಅ ಇ  ಈ ಉ  ಎ ಎ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಆ ಎ  ಆ ಅ \
ಏ  ಆ ಅ ಆ  ಈ ಇ  ಈ ಐ  ಆ ಇ ಈ  ಆ ಅ ಐ  ಆ ಅ ಊ  ಆ ಆ ಊ  ಆ ಆ ಊ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ\
 ಅ ಈ  ಐ ಊ  ಆ ಅ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಆ ಎ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಆ ಇ ಊ  ಈ ಐ  ಈ ಇ  \
ಆ ಅ ಊ  ಆ ಆ ಊ  ಈ ಇ  ಆ ಆ ಅ  ಆ ಆ ಆ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಊ  ಆ ಆ \
ಋ  ಐ ಎ  ಆ ಅ ಏ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಉ ಋ  ಈ ಇ  ಏ ಅ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಐ ಎ  \
ಆ ಆ ಊ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಐ ಎ  ಆ ಅ ಏ  ಆ ಅ ಏ  ಈ ಇ \
 ಆ ಅ ಊ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಆ ಎ  ಆ ಆ ಊ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಈ  ಊ ಏ  ಈ ಇ  ಆ ಆ ಇ\
  ಆ ಅ ಊ  ಆ ಆ ಇ  ಊ ಆ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಐ ಎ  ಆ ಅ ಏ  ಆ ಅ \
ಏ  ಈ ಇ  ಆ ಇ ಈ  ಆ ಅ ಐ  ಆ ಅ ಊ  ಆ ಆ ಊ  ಆ ಆ ಊ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಈ  ಐ ಊ  ಆ\
 ಅ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಆ ಎ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಆ ಇ ಊ  ಈ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಈ ಇ\
  ಆ ಆ ಉ  ಆ ಆ ಎ  ಆ ಆ ಅ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಈ ಇ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ \
ಐ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಅ ಅ  ಈ ಇ  ಈ ಐ  ಐ ಏ  ಐ ಎ  ಆ ಆ ಊ  ಆ ಅ ಉ  ಈ ಇ  ಆ \
ಆ ಊ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಆ ಆ ಎ  ಆ ಆ ಇ  ಉ ಋ  ಆ ಆ ಊ  ಆ ಅ ಉ  ಈ ಉ  ಉ ಆ  ಆ ಅ  ಈ ಇ\
  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಉ ಅ  ಉ ಐ  ಉ ಆ  ಈ ಇ  ಈ ಇ  \
ಈ ಊ  ಈ ಇ  ಋ ಐ  ಆ ಇ ಅ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಆ\
 ಇ  ಆ ಆ ಉ  ಆ ಆ ಆ  ಆ ಅ ಈ  ಆ ಆ ಉ  ಐ ಎ  ಆ ಅ ಐ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಅ ಊ  ಆ ಆ ಅ  \
ಐ ಐ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಅ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಆ ಎ \
 ಆ ಅ ಏ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ ಊ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಈ  ಆ ಆ ಎ  ಆ ಅ\
 ಊ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಆ ಅ  ಆ ಅ  ಐ ಐ  ಆ ಅ ಏ  ಆ ಅ ಊ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ\
 ಆ ಊ  ಆ ಇ ಆ  ಆ ಆ ಊ  ಉ ಋ  ಆ ಅ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಆ ಎ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಆ ಆ\
 ಊ  ಐ ಆ  ಈ ಐ  ಆ ಅ ಇ  ಆ ಅ ಏ  ಐ ಎ  ಆ ಆ ಊ  ಆ ಅ ಎ  ಉ ಋ  ಐ ಐ  ಆ ಅ ಏ  ಆ ಅ ಊ \
 ಈ ಐ  ಐ ಈ  ಆ ಅ  ಐ ಐ  ಆ ಅ ಏ  ಆ ಅ ಊ  ಉ ಋ  ಆ ಆ ಊ  ಆ ಅ ಉ  ಆ ಆ ಆ  ಆ ಆ ಐ  ಐ \
ಊ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಆ ಆ ಏ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಐ ಊ  ಐ ಏ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ\
 ಅ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಅ ಏ  ಐ ಎ  ಆ ಅ ಐ  ಐ ಏ  ಆ ಅ ಅ  ಐ ಎ  ಈ\
 ಇ  ಉ ಇ  ಆ ಇ ಅ  ಊ ಏ  ಈ ಇ  ಎ ಏ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಆ ಅ ಆ  ಆ ಅ  ಐ ಎ  ಆ ಆ ಇ  ಆ\
 ಆ ಇ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಎ ಅ  ಆ ಅ ಏ  ಐ ಎ  ಆ ಆ ಊ  ಆ ಅ ಎ  ಉ ಅ  ಐ ಊ  ಐ ಊ  ಆ ಆ\
 ಅ  ಐ ಎ  ಆ ಅ ಐ  ಆ ಅ ಆ  ಐ ಊ  ಐ ಊ  ಉ ಆ  ಆ ಅ  ಆ ಅ  ಆ ಅ  ಆ ಅ  ಈ ಊ  ಈ ಇ  ಎ \
ಋ  ಆ ಅ ಊ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಈ ಇ  ಐ ಎ  ಆ ಅ ಏ  ಆ ಅ ಏ  ಈ ಇ  ಐ ಎ  ಆ ಆ ಏ  ಐ ಎ  \
ಆ ಅ ಊ  ಆ ಅ ಏ  ಐ ಎ  ಐ ಏ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಅ ಇ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಆ ಆ ಋ \
 ಆ ಆ ಊ  ಆ ಅ  ಆ ಅ ಇ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಆ ಆ ಊ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಆ ಇ  \
ಆ ಇ ಆ  ಆ ಅ ಇ  ಆ ಅ ಊ  ಆ ಅ ಈ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಉ ಋ  ಎ ಅ  ಆ ಅ ಊ  ಆ ಅ \
ಈ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಎ ಅ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಉ ಋ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಆ\
 ಆ ಋ  ಎ ಅ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಆ ಆ ಊ  ಉ ಅ  ಉ ಆ  ಆ ಅ  ಆ ಅ  ಈ ಊ  ಈ ಇ  ಋ\
 ಎ  ಆ ಅ ಉ  ಆ ಆ ಆ  ಆ ಆ ಆ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಈ ಇ  ಐ ಎ  ಈ ಇ  ಆ ಆ ಉ  ಐ ಎ  ಆ ಆ \
ಅ  ಆ ಅ ಅ  ಆ ಆ ಆ  ಆ ಅ ಐ  ಈ ಇ  ಆ ಅ ಇ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಆ ಅ  ಆ ಆ ಉ  ಐ\
 ಎ  ಆ ಆ ಅ  ಆ ಅ ಅ  ಆ ಆ ಆ  ಆ ಅ ಐ  ಐ ಊ  ಆ ಅ ಇ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಈ ಇ  \
ಋ ಆ  ಈ ಇ  ಆ ಆ ಉ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಅ ಅ  ಆ ಆ ಆ  ಆ ಅ ಐ  ಉ ಋ  ಐ ಐ  ಆ ಅ ಉ  ಆ ಆ\
 ಆ  ಆ ಅ ಊ  ಐ ಐ  ಆ ಅ ಆ  ಉ ಅ  ಆ ಅ ಇ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಆ ಆ ಊ  ಉ ಆ  ಆ \
ಅ  ಆ ಅ  ಈ ಊ  ಈ ಇ  ಋ ಎ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಈ ಇ  ಐ ಎ  ಈ ಇ \
 ಐ ಏ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಆ ಆ ಐ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ ಉ\
  ಈ ಇ  ಐ ಎ  ಈ ಇ  ಆ ಆ ಉ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಅ ಅ  ಆ ಆ ಆ  ಆ ಅ ಐ  ಈ ಇ  ಆ ಅ ಇ  ಆ\
 ಆ ಆ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಆ ಅ  ಐ ಏ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಋ \
ಆ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಇ ಆ  ಆ ಅ ಇ  ಆ ಅ ಊ  ಆ ಅ ಈ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಉ ಋ  ಆ\
 ಅ ಇ  ಆ ಅ ಊ  ಆ ಅ ಈ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಐ ಊ  ಆ ಅ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ\
 ಐ  ಐ ಎ  ಆ ಆ ಋ  ಉ ಅ  ಈ ಉ  ಋ ಎ  ಐ ಎ  ಆ ಅ ಐ  ಏ ಅ  ಆ ಅ ಊ  ಆ ಆ ಊ  ಆ ಅ ಉ  ಈ\
 ಉ  ಉ ಉ  ಈ ಇ  ಆ ಅ ಇ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಋ ಆ  ಆ ಆ ಉ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಅ \
ಅ  ಆ ಆ ಆ  ಆ ಅ ಐ  ಐ ಊ  ಆ ಅ ಇ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಉ ಆ  ಆ ಅ  ಆ ಆ ಊ  ಆ ಅ\
 ಐ  ಐ ಎ  ಆ ಅ ಏ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಐ ಊ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಆ ಆ ಋ  \
ಈ ಇ  ಋ ಆ  ಈ ಇ  ಈ ಉ  ಐ ಏ  ಆ ಇ ಆ  ಈ ಇ  ಎ ಎ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ ಎ  \
ಆ ಆ ಅ  ಎ ಆ  ಆ ಆ ಆ  ಆ ಆ ಐ  ಆ ಅ ಅ  ಐ ಎ  ಉ ಋ  ಋ ಋ  ಈ ಉ  ಆ ಅ  ಐ ಏ  ಐ ಎ  ಆ \
ಆ ಅ  ಆ ಆ ಅ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಐ ಊ  ಆ ಅ ಏ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಈ ಇ \
 ಋ ಆ  ಈ ಇ  ಐ ಏ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಉ ಋ  ಆ ಆ ಊ  ಆ ಆ ಇ  ಆ \
ಅ ಏ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ ಏ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಉ ಅ  ಉ ಆ  ಆ ಅ  ಆ\
 ಅ ಐ  ಐ ಎ  ಆ ಇ ಅ  ಐ ಊ  ಆ ಅ ಏ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಆ  ಐ ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ  \
ಆ ಆ ಅ  ಆ ಅ ಈ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಇ ಅ  ಉ ಅ  ಆ ಅ\
 ಏ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಉ ಅ  ಆ ಅ ಏ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಆ  ಉ ಆ  ಈ ಇ  ಆ ಅ ಇ  ಆ \
ಆ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಆ ಅ ಏ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಈ ಇ  ಐ\
 ಏ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಐ ಊ  ಆ ಅ ಏ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಆ  \
ಆ ಆ ಊ  ಉ ಆ  ಆ ಅ  ಆ ಅ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಆ ಋ  ಆ ಅ ಆ \
 ಆ ಅ ಅ  ಐ ಊ  ಆ ಆ ಊ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಏ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಐ ಊ  ಆ ಆ ಋ\
  ಆ ಅ ಆ  ಆ ಇ ಅ  ಆ ಆ ಋ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಅ ಇ  ಈ ಉ  ಆ ಇ ಈ  ಆ ಆ ಊ  ಆ ಅ ಐ \
 ಐ ಎ  ಆ ಅ ಏ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಐ ಊ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಆ ಆ ಋ  ಊ ಏ\
  ಋ ಇ  ಆ ಇ ಈ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಇ ಅ  ಐ ಊ  ಆ ಅ ಏ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಆ  ಐ ಊ \
 ಆ ಅ ಏ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಆ ಅ ಈ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಇ ಊ  ಆ ಇ ಊ  ಈ ಉ  ಆ ಅ  ಆ ಅ\
  ಈ ಊ  ಈ ಇ  ಋ ಎ  ಆ ಆ ಆ  ಆ ಅ ಐ  ಐ ಏ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಆ ಋ  ಆ\
 ಅ ಉ  ಆ ಅ ಆ  ಈ ಇ  ಐ ಏ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಆ ಆ ಐ  ಆ \
ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಅ ಐ  ಐ ಎ  ಆ\
 ಅ ಏ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಆ ಆ ಋ  ಆ ಅ  ಆ ಅ ಇ\
  ಆ ಅ ಊ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಏ  ಐ ಊ  ಆ ಆ ಆ  ಆ ಆ ಎ  ಆ ಆ ಋ  ಆ ಆ ಇ  ಆ ಆ ಎ  ಆ \
ಆ ಋ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಈ ಉ  ಐ ಇ  ಆ ಆ ಅ  ಈ ಉ  ಉ ಋ  ಆ ಅ ಋ  ಆ ಆ ಆ  ಆ ಅ ಊ  ಆ \
ಆ ಅ  ಉ ಅ  ಐ ಏ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಐ ಊ  ಆ ಅ ಏ  ಆ ಅ ಊ  ಆ ಆ\
 ಅ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಉ ಆ  ಈ ಇ  ಉ ಈ  ಈ ಇ  ಈ ಉ  ಐ ಇ  ಆ ಆ ಅ  ಈ ಉ  ಈ ಇ  ಉ ಈ  \
ಈ ಇ  ಆ ಅ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಐ ಊ \
 ಆ ಆ ಊ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಏ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಐ ಊ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಇ\
 ಅ  ಆ ಆ ಋ  ಆ ಅ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಊ  ಈ ಇ  ಋ ಆ  ಈ ಇ \
 ಐ ಆ  ಈ ಐ  ಆ ಇ ಆ  ಆ ಅ ಆ  ಆ ಅ ಏ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಐ  ಈ ಐ  ಉ ಉ  ಈ ಇ  ಈ \
ಐ  ಐ ಏ  ಆ ಅ ಏ  ಆ ಆ ಎ  ಆ ಅ ಆ  ಈ ಐ  ಉ ಉ  ಈ ಇ  ಈ ಐ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಈ  ಆ \
ಅ ಆ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಐ ಎ  ಈ ಐ  ಉ ಉ  ಈ ಇ  ಈ ಐ  ಐ ಐ  ಆ ಇ ಆ  ಐ ಎ  ಆ ಆ ಅ  ಈ \
ಐ  ಐ ಈ  ಆ ಅ  ಆ ಆ ಉ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಅ ಅ  ಆ ಆ ಆ  ಆ ಅ ಐ  ಐ ಊ  ಐ ಐ  ಆ ಆ ಆ  \
ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಆ ಉ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಅ ಅ  ಆ ಆ ಆ  ಆ\
 ಅ ಐ  ಉ ಋ  ಐ ಐ  ಆ ಅ ಉ  ಆ ಆ ಆ  ಆ ಅ ಊ  ಐ ಐ  ಆ ಅ ಆ  ಉ ಅ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ \
ಏ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಊ  ಉ ಆ  ಆ ಅ  ಆ ಅ  ಆ ಅ  ಆ ಅ ಊ  ಆ ಅ ಇ  ಈ ಇ  ಆ ಆ ಅ  \
ಆ ಆ ಆ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಆ ಆ  ಆ ಆ ಊ  ಉ ಋ  ಆ ಆ ಇ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಉ ಋ  ಆ\
 ಅ ಆ  ಆ ಇ ಅ  ಆ ಅ ಊ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಆ ಆ ಊ  ಉ ಅ  ಈ ಐ  ಆ ಆ ಎ  ಆ ಆ ಇ  ಆ ಅ ಏ\
  ಆ ಆ ಆ  ಐ ಎ  ಆ ಅ ಅ  ಆ ಆ ಊ  ಈ ಐ  ಉ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ \
ಆ ಆ  ಆ ಆ ಊ  ಉ ಋ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಎ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಆ ಅ ಊ  ಆ ಆ ಉ  ಆ ಆ ಊ \
 ಉ ಅ  ಈ ಐ  ಆ ಆ ಎ  ಆ ಆ ಇ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಐ ಎ  ಆ ಅ ಅ  ಆ ಆ ಊ  ಈ ಐ  ಉ ಆ  ಆ \
ಅ  ಆ ಅ  ಆ ಅ ಊ  ಆ ಅ ಇ  ಈ ಇ  ಆ ಆ ಅ  ಆ ಆ ಆ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಆ ಆ  ಆ ಆ ಊ  ಉ ಋ\
  ಆ ಆ ಇ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಉ ಋ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಆ ಅ ಊ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಆ \
ಆ ಊ  ಉ ಅ  ಈ ಐ  ಆ ಅ ಅ  ಐ ಎ  ಆ ಆ ಋ  ಐ ಎ  ಈ ಐ  ಉ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ\
 ಇ  ಈ ಇ  ಆ ಆ ಆ  ಆ ಆ ಊ  ಉ ಋ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಎ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಆ ಅ ಊ  ಆ \
ಆ ಉ  ಆ ಆ ಊ  ಉ ಅ  ಈ ಐ  ಆ ಅ ಅ  ಐ ಎ  ಆ ಆ ಋ  ಐ ಎ  ಈ ಐ  ಉ ಆ  ಆ ಅ  ಈ ಊ  ಈ ಇ \
 ಎ ಅ  ಆ ಆ ಎ  ಆ ಆ ಅ  ಐ ಐ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಆ ಆ\
  ಈ ಇ  ಆ ಆ ಏ  ಐ ಎ  ಆ ಅ ಏ  ಆ ಅ ಊ  ಆ ಅ ಅ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಈ ಇ  ಏ ಊ  ಏ\
 ಇ  ಎ ಋ  ಆ ಆ ಊ  ಆ ಅ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಆ ಅ ಇ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ ಊ  ಐ ಊ  ಆ ಆ \
ಏ  ಐ ಎ  ಆ ಅ ಏ  ಆ ಅ ಊ  ಆ ಅ ಅ  ಐ ಊ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ ಏ  ಉ ಅ  ಆ ಆ ಎ  ಆ ಆ\
 ಉ  ಆ ಅ ಏ  ಉ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಆ ಉ  ಆ ಇ ಆ  ಊ ಏ\
  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ \
ಆ ಇ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಈ  ಆ\
 ಆ ಎ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಆ ಆ ಊ  ಉ ಋ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಐ ಎ  ಆ ಅ ಅ  ಉ ಅ  \
ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ ಏ  ಉ ಉ  ಈ ಇ  ಐ ಎ  ಆ ಅ ಏ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಐ  ಐ ಊ  ಆ\
 ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಆ ಅ ಊ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಐ ಐ  ಆ ಆ ಋ  ಆ ಆ ಊ  ಋ ಆ  ಏ ಉ  \
ಆ ಆ ಉ  ಆ ಆ ಎ  ಆ ಅ ಆ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ \
 ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಆ ಅ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ\
 ಆ ಇ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಉ ಋ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಆ ಎ\
  ಆ ಆ ಊ  ಐ ಊ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಈ ಇ  ಋ ಆ  ಋ ಆ  ಈ ಇ  ಊ ಅ  ಉ ಏ  \
ಉ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಐ ಐ  ಆ ಅ ಆ  ಆ ಆ ಇ  ಆ ಆ ಋ  \
ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಈ  ಆ ಆ ಎ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಆ ಆ ಊ  ಉ ಋ  ಏ ಇ \
 ಆ ಅ ಆ  ಆ ಆ ಈ  ಆ ಆ ಎ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಋ ಐ  ಆ ಇ ಅ  ಐ ಐ  ಆ ಅ ಆ  ಆ ಆ\
 ಇ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ\
  ಈ ಇ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಆ ಅ  ಈ ಇ  ಎ ಅ  ಐ ಎ  ಆ\
 ಅ ಏ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಆ ಅ  ಆ ಅ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಆ ಅ ಇ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ ಊ  \
ಐ ಊ  ಆ ಆ ಏ  ಐ ಎ  ಆ ಅ ಏ  ಆ ಅ ಊ  ಆ ಅ ಅ  ಐ ಊ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ ಏ  ಆ ಅ ಊ \
 ಉ ಅ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ ಏ  ಉ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಉ  ಆ\
 ಅ ಆ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಉ ಋ  ಐ ಐ  ಆ ಆ \
ಆ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಉ ಅ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ \
ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಉ  ಈ ಐ  ಐ ಉ  ಉ ಅ  ಋ ಈ  ಊ ಏ  ಆ ಅ ಉ  ಆ ಆ ಋ  ಆ ಆ ಋ \
 ಆ ಆ ಇ  ಆ ಇ ಉ  ಆ ಅ ಉ  ಆ ಆ ಋ  ಆ ಆ ಋ  ಆ ಆ ಇ  ಆ ಆ ಊ  ಉ ಆ  ಊ ಏ  ಉ ಎ  ಉ ಎ  \
ಈ ಐ  ಈ ಇ  ಈ ಇ  ಈ ಊ  ಈ ಇ  ಆ ಅ ಉ  ಆ ಆ ಋ  ಆ ಆ ಋ  ಆ ಆ ಇ  ಊ ಏ  ಉ ಎ  ಉ ಎ  ಈ \
ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಆ ಅ ಉ  ಆ ಆ ಋ  ಆ ಆ ಋ  ಆ ಆ ಇ  ಆ ಆ ಊ  ಊ ಏ  ಉ ಎ  ಉ ಎ\
  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಉ  ಈ ಐ  ಉ ಅ  ಋ ಈ  ಊ\
 ಏ  ಐ ಇ  ಏ ಈ  ಉ ಈ  ಉ ಅ  ಋ ಈ  ಊ ಏ  ಊ ಏ  ಐ ಇ  ಏ ಈ  ಉ ಇ  ಉ ಆ  ಋ ಈ  ಋ ಉ  ಉ\
 ಆ  ಋ ಈ  ಈ ಐ  ಈ ಇ  ಈ ಇ  ಈ ಊ  ಈ ಇ  ಆ ಆ ಆ  ಆ ಆ ಇ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಆ ಆ  ಆ\
 ಆ ಅ  ಐ ಎ  ಆ ಅ ಏ  ಈ ಇ  ಆ ಆ ಎ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಊ ಏ  ಆ ಆ ಇ  ಐ ಎ  ಆ \
ಆ ಊ  ಆ ಆ ಊ  ಈ ಇ  ಐ ಎ  ಆ ಆ ಎ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಆ ಅ ಊ \
 ಐ ಐ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ\
 ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಉ  ಈ ಐ  ಉ ಅ  ಋ ಈ  ಊ ಏ  ಉ ಅ  ಋ ಈ  ಈ ಈ  ಉ ಊ  ಉ ಆ  ಐ ಆ \
 ಋ ಊ  ಉ ಊ  ಐ ಅ  ಐ ಎ  ಉ ಊ  ಆ ಇ ಇ  ಉ ಏ  ಉ ಊ  ಊ ಎ  ಉ ಊ  ಐ ಈ  ಆ ಇ ಈ  ಉ ಐ  \
ಉ ಉ  ಊ ಉ  ಊ ಆ  ಆ ಇ ಊ  ಉ ಅ  ಋ ಈ  ಋ ಅ  ಈ ಈ  ಉ ಊ  ಉ ಆ  ಐ ಇ  ಉ ಋ  ಉ ಆ  ಉ ಈ\
  ಈ ಐ  ಈ ಇ  ಈ ಇ  ಈ ಊ  ಈ ಇ  ಆ ಅ ಅ  ಆ ಆ ಆ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ\
  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಉ  ಈ ಐ  ಐ ಆ  ಋ ಊ  ಉ ಊ  ಐ\
 ಅ  ಐ ಎ  ಉ ಊ  ಆ ಇ ಇ  ಐ ಈ  ಆ ಇ ಈ  ಊ ಅ  ಉ ಉ  ಊ ಉ  ಆ ಇ ಊ  ಈ ಐ  ಈ ಇ  ಈ ಇ  \
ಈ ಊ  ಈ ಇ  ಏ ಉ  ಎ ಋ  ಋ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  \
ಆ ಆ ಉ  ಈ ಐ  ಉ ಅ  ಋ ಈ  ಊ ಏ  ಊ ಏ  ಐ ಇ  ಆ ಅ ಅ  ಆ ಇ ಈ  ಊ ಅ  ಉ ಉ  ಊ ಈ  ಆ ಇ \
ಊ  ಉ ಆ  ಋ ಈ  ಈ ಐ  ಈ ಇ  ಈ ಇ  ಈ ಊ  ಈ ಇ  ಆ ಆ ಆ  ಆ ಆ ಇ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಆ \
ಆ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಏ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಆ ಅ  ಈ ಇ  ಈ ಇ  \
ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಉ  ಈ ಐ  ಉ ಅ  ಋ ಈ  ಊ ಏ  ಉ ಎ  ಐ ಇ  ಏ ಈ\
  ಉ ಇ  ಉ ಆ  ಋ ಈ  ಈ ಐ  ಈ ಇ  ಈ ಇ  ಈ ಊ  ಈ ಇ  ಆ ಆ ಆ  ಆ ಆ ಇ  ಆ ಆ ಋ  ಆ ಅ ಊ  \
ಆ ಆ ಆ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಏ  ಈ ಇ  ಆ ಆ ಇ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಅ  ಈ ಇ  ಈ ಇ\
  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಉ  ಈ ಐ  ಈ ಋ  ಈ ಐ  ಉ ಉ  ಈ ಇ  ಆ ಆ ಉ \
 ಆ ಅ ಆ  ಉ ಋ  ಎ ಈ  ಎ ಆ  ಎ ಏ  ಎ ಐ  ಏ ಇ  ಋ ಐ  ಋ ಎ  ಋ ಊ  ಏ ಈ  ಋ ಐ  ಉ ಆ  ಆ \
ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಆ ಅ  ಈ ಇ  \
ಆ ಆ ಉ  ಆ ಅ ಆ  ಉ ಋ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಆ ಋ  ಐ ಐ  ಆ ಅ ಉ  ಉ ಅ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ\
 ಅ ಈ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಉ ಉ  ಈ ಇ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ ಏ  ಉ ಆ  ಈ ಇ  ಆ ಅ ಊ  ಆ \
ಆ ಊ  ಈ ಇ  ಆ ಆ ಅ  ಆ ಆ ಆ  ಆ ಆ ಋ  ಈ ಇ  ಎ ಏ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಆ ಅ ಆ  ಆ ಅ  ಆ ಅ\
  ಈ ಊ  ಈ ಇ  ಎ ಅ  ಆ ಆ ಎ  ಆ ಆ ಅ  ಐ ಐ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಈ ಇ  ಆ\
 ಆ ಋ  ಆ ಆ ಆ  ಈ ಇ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಈ ಇ  ಐ ಎ  ಈ ಇ  ಆ ಆ ಏ  ಐ ಎ  ಆ ಅ \
ಏ  ಆ ಅ ಊ  ಆ ಅ ಅ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಆ ಅ ಊ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಐ ಐ  ಆ\
 ಆ ಋ  ಈ ಇ  ಏ ಊ  ಏ ಇ  ಎ ಋ  ಈ ಇ  ಆ ಅ ಇ  ಆ ಆ ಉ  ಆ ಆ ಆ  ಆ ಅ ಐ  ಈ ಇ  ಆ ಆ ಋ \
 ಆ ಅ ಉ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಆ ಎ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಆ ಅ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಆ ಅ\
 ಇ  ಈ ಇ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಐ ಊ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಆ ಅ ಊ  ಆ ಆ ಉ  \
ಆ ಅ ಆ  ಐ ಐ  ಆ ಆ ಋ  ಐ ಊ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ ಏ  ಉ ಅ  ಉ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  \
ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಐ  ಆ ಅ ಉ  ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಈ ಇ  ಏ ಉ  ಆ ಆ ಉ  ಆ ಆ\
 ಎ  ಆ ಅ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಉ  ಆ \
ಅ ಅ  ಐ ಊ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ ಏ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಇ  ಆ ಆ\
 ಎ  ಆ ಆ ಋ  ಉ ಅ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಉ ಅ  ಈ \
ಉ  ಐ ಆ  ಉ ಈ  ಐ ಈ  ಎ ಈ  ಆ ಆ ಅ  ಆ ಆ ಇ  ಆ ಆ ಎ  ಆ ಆ ಋ  ಈ ಇ  ಏ ಐ  ಆ ಆ ಆ  ಆ \
ಆ ಎ  ಆ ಆ ಉ  ಈ ಇ  ಏ ಊ  ಏ ಇ  ಎ ಋ  ಊ ಏ  ಈ ಇ  ಈ ಉ  ಉ ಉ  ಈ ಇ  ಈ ಐ  ಆ ಅ ಈ  ಆ\
 ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಈ ಐ  ಉ ಆ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ\
  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಇ  ಈ ಇ  ಆ ಆ ಅ  ಆ ಆ ಆ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಆ ಉ  ಆ\
 ಅ ಅ  ಐ ಊ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ ಏ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ\
  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಉ ಅ\
  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಉ ಅ  ಈ ಉ  ಐ ಆ  ಉ ಊ  ಐ\
 ಈ  ಏ ಊ  ಏ ಇ  ಎ ಋ  ಈ ಇ  ಐ ಐ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಆ ಆ ಆ  ಆ ಆ ಋ  ಈ ಇ  ಐ ಏ\
  ಆ ಅ ಆ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಆ ಆ ಋ  ಆ ಇ ಆ  ಉ ಋ  ಈ ಇ  ಏ ಅ  ಆ ಅ ಏ \
 ಆ ಅ ಆ  ಐ ಎ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಈ ಇ\
  ಐ ಎ  ಈ ಇ  ಆ ಆ ಏ  ಐ ಎ  ಆ ಅ ಏ  ಆ ಅ ಊ  ಆ ಅ ಅ  ಈ ಇ  ಏ ಊ  ಏ ಇ  ಎ ಋ  ಉ ಋ  \
ಈ ಉ  ಉ ಉ  ಈ ಇ  ಈ ಐ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಈ ಐ  ಉ ಆ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ \
 ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಅ ಏ  ಆ ಅ ಊ  ಆ ಅ ಇ  ಈ ಇ  ಆ ಆ ಅ \
 ಆ ಆ ಆ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ ಊ  ಐ ಊ  ಆ ಆ ಏ  ಐ ಎ  ಆ ಅ ಏ  ಆ ಅ ಊ  ಆ ಅ ಅ\
  ಐ ಊ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ ಏ  ಆ ಅ ಊ  ಉ ಅ  ಆ ಆ ಉ  ಆ ಅ ಅ  ಐ ಊ  ಆ ಆ ಎ  ಆ ಆ \
ಉ  ಆ ಅ ಏ  ಉ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  \
ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಉ ಅ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ\
 ಏ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಉ ಅ  ಈ ಉ  ಐ ಆ  ಉ ಊ  ಐ ಈ  ಎ ಈ  ಆ ಆ ಅ  ಆ\
 ಆ ಏ  ಐ ಎ  ಆ ಅ ಏ  ಆ ಅ ಊ  ಆ ಅ ಅ  ಈ ಇ  ಏ ಊ  ಏ ಇ  ಎ ಋ  ಈ ಇ  ಆ ಅ ಇ  ಆ ಆ ಆ \
 ಆ ಆ ಉ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಆ ಋ  ಉ ಋ  ಈ ಇ  ಎ ಎ  ಐ ಎ  ಆ ಅ ಎ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಆ \
ಊ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಆ ಆ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಐ ಐ  ಆ ಅ\
 ಏ  ಆ ಆ ಎ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಅ ಉ  ಆ ಆ ಋ  ಆ ಆ ಋ  ಆ ಆ ಇ  ಊ ಏ  ಉ ಎ  ಉ \
ಎ  ಈ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಆ ಅ ಉ  ಆ ಆ ಋ  ಆ ಆ ಋ  ಆ ಆ ಇ  ಆ ಆ ಊ  ಊ ಏ  ಉ ಎ\
  ಉ ಎ  ಈ ಉ  ಉ ಉ  ಈ ಇ  ಈ ಐ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಈ ಐ  ಉ ಆ  ಉ ಆ  ಆ ಅ  ಈ \
ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಅ ಏ  ಆ ಅ ಊ  ಆ ಅ ಇ  ಈ ಇ \
 ಆ ಆ ಅ  ಆ ಆ ಆ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ ಊ  ಐ ಊ  ಆ ಆ ಏ  ಐ ಎ  ಆ ಅ ಏ  ಆ ಅ ಊ\
  ಆ ಅ ಅ  ಐ ಊ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ ಏ  ಉ ಅ  ಆ ಆ ಉ  ಆ ಅ ಅ  ಐ ಊ  ಆ ಆ ಎ  ಆ ಆ \
ಉ  ಆ ಅ ಏ  ಉ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  \
ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಉ ಅ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ\
 ಏ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಉ ಅ  ಈ ಉ  ಐ ಆ  ಉ ಊ  ಐ ಈ  ಎ ಈ  ಆ ಆ ಅ  ಆ\
 ಆ ಏ  ಐ ಎ  ಆ ಅ ಏ  ಆ ಅ ಊ  ಆ ಅ ಅ  ಈ ಇ  ಏ ಊ  ಏ ಇ  ಎ ಋ  ಉ ಋ  ಈ ಇ  ಋ ಎ  ಆ ಆ\
 ಆ  ಆ ಆ ಎ  ಆ ಅ ಏ  ಆ ಅ ಅ  ಈ ಇ  ಆ ಆ ಅ  ಆ ಆ ಆ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  \
ಐ ಎ  ಐ ಐ  ಆ ಅ ಉ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಈ ಇ  ಏ ಊ  ಏ ಇ  ಎ ಋ  ಉ ಋ  ಈ \
ಉ  ಉ ಉ  ಈ ಇ  ಈ ಐ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಈ ಐ  ಉ ಆ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ\
 ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಅ ಏ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ\
  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ \
 ಆ ಆ ಋ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಆ ಅ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಅ  ಐ ಊ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ\
 ಏ  ಆ ಅ  ಆ ಅ  ಈ ಊ  ಈ ಇ  ಎ ಈ  ಆ ಆ ಅ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಐ ಎ  ಆ ಅ ಏ  ಆ\
 ಅ ಊ  ಆ ಇ ಇ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಅ\
  ಆ ಅ ಊ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಐ ಐ  ಆ ಆ ಋ  ಈ ಇ  ಏ ಊ  ಏ ಇ  ಎ ಋ  ಆ ಅ  ಆ ಆ ಇ  ಆ ಆ\
 ಉ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಉ ಅ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಆ  \
ಆ ಅ ಅ  ಉ ಅ  ಆ ಅ ಇ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಏ  ಐ ಊ  ಆ ಆ ಆ  ಆ ಆ ಎ  ಆ ಆ ಋ \
 ಆ ಆ ಇ  ಆ ಆ ಎ  ಆ ಆ ಋ  ಉ ಉ  ಈ ಇ  ಆ ಆ ಉ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಅ ಅ  ಆ ಆ ಆ  ಆ ಅ ಐ\
  ಐ ಊ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಉ ಆ  ಉ ಆ  ಆ ಅ  ಆ ಆ ಉ  ಆ ಅ ಅ  ಐ\
 ಊ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ ಏ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಐ ಊ  ಆ ಆ \
ಉ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಆ ಅ ಊ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಐ ಐ  ಆ ಆ ಋ  ಐ ಊ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ\
 ಅ ಏ  ಉ ಅ  ಉ ಆ  ಆ ಅ  ಆ ಅ  ಋ ಉ  ಐ ಎ  ಆ ಆ ಇ  ಆ ಆ ಇ  ಉ ಋ  ಆ ಆ ಉ  ಆ ಆ ಆ  ಆ\
 ಆ ಎ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಉ ಅ  ಈ ಐ  ಉ ಎ  ಈ ಐ  ಉ ಆ  ಆ ಅ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಆ ಅ ಇ \
 ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಉ ಅ  ಉ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ \
 ಈ ಇ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಆ ಅ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ\
  ಆ ಆ ಅ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಐ ಊ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಆ ಅ ಏ  \
ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಉ ಅ  ಈ ಐ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಉ ಋ  ಆ\
 ಅ ಉ  ಆ ಆ ಋ  ಆ ಅ ಐ  ಆ ಅ ಏ  ಈ ಐ  ಉ ಆ  ಆ ಅ  ಆ ಅ  ಋ ಉ  ಐ ಎ  ಆ ಆ ಇ  ಆ ಆ ಇ \
 ಉ ಋ  ಆ ಆ ಉ  ಆ ಆ ಆ  ಆ ಆ ಎ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಉ ಅ  ಈ ಐ  ಉ ಎ  ಆ ಆ ಊ  ಐ ಎ  ಆ \
ಆ ಏ  ಆ ಅ ಆ  ಐ ಊ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಈ ಐ  ಉ ಉ  ಈ ಇ  ಆ ಅ ಐ\
  ಆ ಅ ಆ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಆ ಊ  ಋ ಆ  ಐ ಆ  ಈ ಐ  ಏ ಅ  ಎ ಐ  ಏ\
 ಈ  ಏ ಉ  ಈ ಐ  ಐ ಈ  ಉ ಆ  ಆ ಅ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಆ ಅ ಇ  ಈ ಇ  ಆ ಆ ಊ  ಐ ಎ  ಆ ಆ\
 ಏ  ಆ ಅ ಆ  ಐ ಊ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಉ ಅ  ಉ ಆ  ಊ ಏ  ಆ ಅ  ಈ\
 ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಊ  ಈ ಇ  ಎ ಆ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಅ\
 ಆ  ಈ ಇ  ಐ ಏ  ಐ ಎ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಊ ಉ  ಊ ಇ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಐ ಐ  ಆ ಆ\
 ಆ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಈ ಇ  ಆ \
ಅ ಅ  ಐ ಎ  ಆ ಆ ಋ  ಐ ಎ  ಈ ಇ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಅ ಅ  ಈ ಇ  ಆ ಆ ಆ  ಆ ಆ ಋ  ಆ ಅ ಉ\
  ಆ ಅ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಐ ಎ  ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಆ ಊ  ಈ \
ಇ  ಆ ಅ ಇ  ಆ ಆ ಉ  ಆ ಆ ಆ  ಆ ಅ ಐ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಆ ಉ  ಆ\
 ಅ ಆ  ಆ ಆ ಈ  ಆ ಆ ಎ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ \
ಊ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಐ ಊ  ಆ ಅ ಅ  ಐ ಎ  ಆ ಆ ಋ  ಐ ಎ  ಈ ಇ  ಋ ಆ  ಈ \
ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಈ  ಆ ಆ ಎ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಉ ಋ  ಆ ಅ ಋ  ಆ ಆ ಊ \
 ಆ ಆ ಆ  ಆ ಆ ಅ  ಉ ಋ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಉ ಅ  ಈ ಐ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಐ ಎ  \
ಆ ಅ ಈ  ಆ ಅ ಆ  ಐ ಊ  ಆ ಅ ಅ  ಐ ಎ  ಆ ಆ ಋ  ಐ ಎ  ಈ ಐ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ \
ಇ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ ಇ  ಐ ಊ  ಐ ಎ  ಆ ಅ ಅ  ಆ ಅ ಅ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ\
 ಊ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಈ  ಆ ಆ ಎ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಉ \
ಋ  ಆ ಅ ಋ  ಆ ಆ ಊ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಉ ಋ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಉ ಅ  ಈ ಐ  ಆ ಅ\
 ಊ  ಆ ಆ ಇ  ಐ ಊ  ಐ ಎ  ಆ ಅ ಅ  ಆ ಅ ಅ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಊ  ಈ ಐ  ಉ \
ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಐ ಐ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಇ ಆ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ\
 ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಈ  ಆ ಆ ಎ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಉ ಋ  ಆ ಅ ಋ  ಆ ಆ ಊ  ಆ ಆ\
 ಆ  ಆ ಆ ಅ  ಉ ಋ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಉ ಅ  ಈ ಐ  ಐ ಐ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಇ \
ಆ  ಈ ಐ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಈ  ಆ ಅ ಊ  ಆ ಆ \
ಆ  ಆ ಆ ಅ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಈ  ಆ ಆ ಎ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ\
 ಋ  ಉ ಋ  ಆ ಅ ಋ  ಆ ಆ ಊ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಉ ಋ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಉ ಅ  ಈ \
ಐ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಈ  ಆ ಅ ಊ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಈ ಐ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  \
ಈ ಇ  ಈ ಇ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಆ ಎ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಆ ಆ ಉ  ಆ ಇ ಆ  ಈ ಇ  ಋ ಆ  ಈ ಇ\
  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಈ  ಆ ಆ ಎ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಉ ಋ  ಆ ಅ ಋ  ಆ ಆ ಊ  \
ಆ ಆ ಆ  ಆ ಆ ಅ  ಉ ಋ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಉ ಅ  ಈ ಐ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಆ ಎ  ಆ\
 ಆ ಅ  ಆ ಆ ಋ  ಆ ಆ ಉ  ಆ ಇ ಆ  ಈ ಐ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಏ  ಐ\
 ಎ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಆ ಎ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಆ ಉ  ಆ \
ಅ ಆ  ಆ ಆ ಈ  ಆ ಆ ಎ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಉ ಋ  ಆ ಅ ಋ  ಆ ಆ ಊ  ಆ ಆ ಆ  ಆ ಆ \
ಅ  ಉ ಋ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಉ ಅ  ಈ ಐ  ಆ ಅ ಏ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಆ ಋ\
  ಆ ಆ ಎ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಈ ಐ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಏ  ಆ ಆ ಆ\
  ಆ ಆ ಅ  ಆ ಅ ಈ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಆ ಎ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಆ \
ಉ  ಆ ಅ ಆ  ಆ ಆ ಈ  ಆ ಆ ಎ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಉ ಋ  ಆ ಅ ಋ  ಆ ಆ ಊ  ಆ ಆ ಆ \
 ಆ ಆ ಅ  ಉ ಋ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಉ ಅ  ಈ ಐ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಆ ಅ ಈ\
  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಆ ಎ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಈ ಐ  ಉ ಆ  ಆ ಅ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ\
  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಐ ಎ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಈ \
ಇ  ಋ ಆ  ಈ ಇ  ಆ ಅ ಅ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಆ ಅ ಆ  ಉ ಋ\
  ಆ ಆ ಅ  ಆ ಆ ಆ  ಆ ಆ ಐ  ಉ ಅ  ಉ ಆ  ಉ ಋ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಆ ಆ ಉ  ಆ ಅ ಇ  ಆ ಆ \
ಋ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಆ ಅ ಆ  ಉ ಅ  ಈ ಉ  ಈ ಎ  ಏ ಐ  ಈ ಎ  ಆ ಅ ಐ  ಈ ಎ  ಆ ಅ ಅ  ಐ \
ಊ  ಈ ಎ  ಎ ಇ  ಈ ಎ  ಎ ಎ  ಈ ಎ  ಏ ಈ  ಈ ಉ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ \
ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಊ  ಈ ಇ  ಋ ಎ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಆ \
 ಈ ಇ  ಐ ಎ  ಆ ಆ ಅ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಆ ಆ ಋ  ಆ ಇ ಆ  ಈ ಇ  ಆ ಅ ಇ  \
ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಐ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಈ ಇ \
 ಐ ಐ  ಐ ಎ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಐ ಊ  ಆ \
ಅ ಅ  ಐ ಎ  ಆ ಆ ಋ  ಐ ಎ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ ಊ  ಈ ಇ  ಆ ಆ ಅ  ಆ ಆ ಆ  ಆ ಆ ಋ  ಈ ಇ\
  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ \
 ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಐ ಊ  ಆ ಅ ಇ  ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ\
  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಐ  ಆ ಅ ಆ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಈ ಉ  ಎ ಏ  ಆ ಆ ಆ  ಈ ಇ  ಆ ಅ ಊ\
  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಈ ಇ  ಐ ಐ  ಐ ಎ  ಆ ಆ ಇ  ಆ ಆ ಋ  ಆ ಆ ಎ  ಆ ಆ ಉ \
 ಆ ಅ ಆ  ಆ ಅ ಅ  ಈ ಉ  ಆ ಅ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಇ  ಈ ಇ  ಆ\
 ಅ ಊ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಐ ಊ  ಆ ಅ ಅ  ಐ ಎ  ಆ ಆ ಋ  ಐ ಎ  ಊ ಏ  ಆ ಅ \
 ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಆ ಉ  ಆ ಇ ಆ  ಊ ಏ  ಆ ಅ\
  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಊ  ಈ ಇ\
  ಋ ಏ  ಆ ಅ ಆ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಈ ಇ \
 ಐ ಏ  ಐ ಎ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಊ ಉ  ಊ ಇ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಈ  ಆ ಅ \
ಆ  ಈ ಇ  ಆ ಅ ಅ  ಐ ಎ  ಆ ಆ ಋ  ಐ ಎ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ\
  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಐ ಊ  ಆ ಅ ಅ\
  ಐ ಎ  ಆ ಆ ಋ  ಐ ಎ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಐ ಊ\
  ಆ ಅ ಅ  ಐ ಎ  ಆ ಆ ಋ  ಐ ಎ  ಉ ಋ  ಆ ಆ ಊ  ಆ ಆ ಇ  ಆ ಅ ಏ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಉ ಅ \
 ಈ ಉ  ಉ ಉ  ಈ ಉ  ಉ ಆ  ಐ ಆ  ಉ ಐ  ಐ ಈ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ \
 ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಐ ಊ  ಆ\
 ಅ ಅ  ಐ ಎ  ಆ ಆ ಋ  ಐ ಎ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಐ ಏ  ಐ ಎ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಊ ಉ  ಊ ಇ\
  ಉ ಋ  ಐ ಏ  ಊ ಉ  ಊ ಇ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಉ ಅ  ಆ ಅ\
 ಊ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಐ ಊ  ಆ ಅ ಅ  ಐ ಎ  ಆ ಆ ಋ  ಐ ಎ  ಉ ಆ  ಆ ಅ  ಆ\
 ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಊ  ಈ\
 ಇ  ಋ ಎ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಈ ಇ  ಐ ಎ  ಈ ಇ  ಆ ಅ ಇ  ಆ ಅ ಊ \
 ಆ ಅ ಏ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಐ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಆ ಐ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ\
 ಉ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಈ ಇ  ಐ ಐ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ \
ಆ ಅ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಅ ಅ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಈ ಇ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಅ ಅ  ಈ ಇ\
  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಆ ಅ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  \
ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಐ ಊ  ಆ ಅ ಇ  \
ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಐ  ಆ ಅ ಆ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಅ ಇ  ಈ\
 ಉ  ಆ ಆ ಎ  ಆ ಆ ಇ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಐ ಎ  ಆ ಅ ಅ  ಆ ಆ ಊ  ಉ ಎ  ಐ ಐ  ಐ ಎ  ಆ ಆ \
ಇ  ಆ ಆ ಋ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಐ ಊ  ಆ ಇ ಈ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಆ ಅ ಆ \
 ಆ ಆ ಊ  ಆ ಆ ಋ  ಐ ಎ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಆ ಇ ಊ  ಉ ಋ  ಆ ಆ ಇ  ಆ ಆ ಅ  ಆ ಅ ಈ  ಈ ಉ\
  ಆ ಅ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ\
  ಈ ಊ  ಈ ಇ  ಏ ಈ  ಐ ಎ  ಆ ಆ ಏ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಅ\
 ಊ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  \
ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಐ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಈ ಇ  ಆ ಆ ಆ  ಆ ಆ ಇ\
  ಆ ಅ ಆ  ಆ ಆ ಅ  ಉ ಅ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಐ ಊ  ಆ ಅ ಇ  ಆ ಅ \
ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಐ  ಆ ಅ ಆ  ಉ ಉ  ಈ ಇ  ಈ ಐ  ಆ ಆ ಐ  ಐ ಏ  \
ಈ ಐ  ಉ ಆ  ಈ ಇ  ಐ ಎ  ಆ ಆ ಊ  ಈ ಇ  ಆ ಅ ಇ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ\
 ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಇ  ಉ ಋ \
 ಆ ಆ ಐ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಉ ಅ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಈ  ಆ ಅ\
 ಆ  ಐ ಊ  ಆ ಅ ಅ  ಐ ಎ  ಆ ಆ ಋ  ಐ ಎ  ಉ ಆ  ಆ ಅ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ \
ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ \
ಋ  ಉ ಅ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಉ ಅ  ಆ ಅ ಇ  ಈ ಉ\
  ಐ ಆ  ಉ ಈ  ಐ ಈ  ಎ ಈ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಆ ಊ  ಐ ಎ  ಆ ಆ ಏ\
  ಆ ಅ ಆ  ಆ ಅ ಅ  ಈ ಇ  ಐ ಎ  ಆ ಆ ಊ  ಈ ಇ  ಆ ಇ ಈ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಈ \
 ಆ ಅ ಆ  ಐ ಊ  ಆ ಅ ಇ  ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಐ  ಆ ಅ ಆ  ಆ ಇ\
 ಊ  ಈ ಉ  ಉ ಉ  ಈ ಇ  ಈ ಐ  ಆ ಅ ಈ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಈ ಐ  ಉ ಆ  ಉ\
 ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಐ ಐ  ಆ \
ಅ ಆ  ಆ ಆ ಇ  ಆ ಆ ಋ  ಈ ಇ  ಋ ಐ  ಆ ಇ ಅ  ಐ ಐ  ಆ ಅ ಆ  ಆ ಆ ಇ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ\
 ಆ ಆ  ಆ ಆ ಅ  ಈ ಇ  ಐ ಎ  ಆ ಆ ಊ  ಈ ಇ  ಆ ಅ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ\
  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಅ  \
ಆ ಆ ಋ  ಉ ಅ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಉ ಅ  ಆ ಅ ಇ \
 ಈ ಉ  ಐ ಆ  ಇ ಆ ಊ  ಐ ಈ  ಋ ಐ  ಆ ಆ ಉ  ಆ ಆ ಉ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಆ ಆ ಊ  ಐ \
ಎ  ಆ ಆ ಏ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಈ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಊ\
 ಏ  ಈ ಇ  ಆ ಇ ಈ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಆ ಆ ಉ  ಉ ಅ  ಆ ಅ ಆ  ಉ ಆ  ಆ ಇ ಊ  ಈ ಉ  ಉ ಉ \
 ಈ ಇ  ಈ ಐ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಈ ಐ  ಉ ಆ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ\
  ಆ ಅ ಆ  ಆ ಅ ಏ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  \
ಈ ಇ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಉ ಅ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಏ  ಆ\
 ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಉ ಅ  ಈ ಉ  ಐ ಆ  ಇ ಆ ಊ  ಐ ಈ  ಎ ಏ  ಆ ಆ ಆ  ಈ ಇ \
 ಆ ಅ ಊ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಅ ಅ  ಐ ಎ  ಆ ಆ ಋ  ಐ ಎ  ಈ ಇ  ಆ \
ಆ ಉ  ಆ ಅ ಆ  ಐ ಐ  ಆ ಅ ಆ  ಆ ಅ ಊ  ಆ ಆ ಏ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಉ ಋ  ಈ ಉ  ಉ ಉ  ಈ ಇ\
  ಈ ಐ  ಆ ಇ ಆ  ಆ ಅ ಆ  ಆ ಅ ಏ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಐ  ಈ ಐ  ಉ ಆ  ಉ ಆ  ಆ ಅ  ಆ\
 ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಈ  ಆ ಆ ಆ  ಆ ಆ ಆ  ಆ ಅ ಈ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಐ ಊ \
 ಆ ಅ ಐ  ಐ ಎ  ಆ ಆ ಇ  ಐ ಊ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ ಏ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಅ ಇ  ಈ \
ಉ  ಆ ಅ ಉ  ಆ ಆ ಋ  ಆ ಆ ಋ  ಆ ಆ ಇ  ಆ ಆ ಊ  ಊ ಏ  ಉ ಎ  ಉ ಎ  ಆ ಆ ಐ  ಆ ಆ ಐ  ಆ ಆ\
 ಐ  ಉ ಋ  ಆ ಅ ಈ  ಆ ಆ ಆ  ಆ ಆ ಆ  ಆ ಅ ಈ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಉ ಋ  ಐ ಐ  ಆ ಆ ಆ  ಆ \
ಅ ಐ  ಉ ಎ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಆ ಇ  ಆ ಆ ಊ  ಋ ಈ  ಆ ಆ ಈ  ಋ ಆ  ಆ ಇ ಈ  ಆ ಅ ಏ  ಐ ಎ\
  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಆ ಎ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಆ ಇ ಊ  ಉ ಉ  ಆ ಇ ಈ  ಆ ಅ ಏ  \
ಆ ಆ ಆ  ಆ ಆ ಅ  ಆ ಅ ಈ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಆ ಎ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಆ ಇ ಊ  ಈ ಉ  ಆ \
ಅ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಊ  ಈ ಇ  ಏ ಈ  ಐ ಎ  ಆ ಆ ಏ  ಆ ಅ ಆ  ಈ ಇ  ಎ ಈ\
  ಏ ಅ  ಈ ಇ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಅ ಅ  ಈ ಇ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಐ ಐ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ\
 ಊ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಈ ಇ  ಆ ಅ ಅ  ಐ ಎ  ಆ ಆ ಋ  ಐ ಎ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಆ ಆ  ಈ ಇ \
 ಐ ಎ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಅ ಇ  ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ\
  ಉ ಉ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಆ ಏ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಇ  ಈ ಇ  ಆ ಆ ಋ \
 ಆ ಅ ಉ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ ಊ\
  ಈ ಇ  ಆ ಅ ಐ  ಆ ಅ ಊ  ಆ ಆ ಊ  ಆ ಆ ಊ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಈ  ಆ ಅ  ಈ ಇ  ಈ ಇ \
 ಈ ಇ  ಈ ಇ  ಆ ಅ ಅ  ಐ ಎ  ಆ ಆ ಋ  ಐ ಎ  ಐ ಊ  ಆ ಅ ಇ  ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಆ \
ಆ ಅ  ಐ ಎ  ಆ ಅ ಐ  ಆ ಅ ಆ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಅ ಇ  ಈ ಉ  ಆ ಅ ಅ  ಐ ಎ  ಆ ಆ ಋ  \
ಐ ಎ  ಉ ಎ  ಆ ಅ ಅ  ಐ ಎ  ಆ ಆ ಋ  ಐ ಎ  ಐ ಊ  ಆ ಇ ಈ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಆ ಅ\
 ಆ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಐ ಎ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಆ ಇ ಊ  ಉ ಋ  ಆ ಆ ಋ  ಆ ಇ ಅ  ಆ ಆ ಋ  \
ಈ ಉ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಐ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಈ ಇ  ಆ ಆ ಆ  \
ಆ ಆ ಇ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಉ ಅ  ಆ ಅ ಅ  ಐ ಎ  ಆ ಆ ಋ  ಐ ಎ  ಐ ಊ  ಆ ಅ ಇ  ಆ ಅ ಊ  ಆ\
 ಅ ಏ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಐ  ಆ ಅ ಆ  ಉ ಉ  ಈ ಇ  ಈ ಐ  ಆ ಆ ಐ  ಈ ಐ  ಉ ಆ \
 ಈ ಇ  ಐ ಎ  ಆ ಆ ಊ  ಈ ಇ  ಆ ಅ ಇ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  \
ಈ ಇ  ಈ ಇ  ಆ ಅ ಇ  ಉ ಋ  ಆ ಆ ಐ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಉ ಅ  ಆ ಅ ಇ  ಈ\
 ಉ  ಎ ಈ  ಏ ಅ  ಈ ಇ  ಋ ಊ  ಆ ಅ ಅ  ಆ ಅ ಅ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಊ  ಊ ಏ \
 ಈ ಇ  ಆ ಇ ಈ  ಆ ಅ ಊ  ಆ ಆ ಇ  ಐ ಊ  ಐ ಎ  ಆ ಅ ಅ  ಆ ಅ ಅ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಊ\
  ಆ ಆ ಊ  ಆ ಇ ಊ  ಐ ಇ  ಆ ಆ ಅ  ಈ ಉ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ \
ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಇ  ಉ ಋ  ಆ ಆ ಐ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಉ ಅ  ಆ ಅ ಇ\
  ಈ ಉ  ಋ ಎ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಇ ಆ  ಊ ಏ  ಈ ಇ  ಆ ಇ ಈ  ಐ ಐ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ\
 ಇ ಆ  ಆ ಇ ಊ  ಐ ಇ  ಆ ಆ ಅ  ಈ ಉ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  \
ಈ ಇ  ಈ ಇ  ಆ ಅ ಇ  ಉ ಋ  ಆ ಆ ಐ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಉ ಅ  ಆ ಅ ಇ  ಈ\
 ಉ  ಏ ಇ  ಆ ಅ ಆ  ಆ ಅ ಈ  ಆ ಅ ಊ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಊ ಏ  ಈ ಇ  ಆ ಇ ಈ  ಆ ಆ ಉ  ಆ \
ಅ ಆ  ಆ ಅ ಈ  ಆ ಅ ಊ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಆ ಇ ಊ  ಐ ಇ  ಆ ಆ ಅ  ಈ ಉ  ಉ ಆ  ಆ ಅ  ಈ ಇ\
  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಇ  ಉ ಋ  ಆ ಆ ಐ  ಆ ಆ ಉ  ಆ ಅ ಊ  \
ಆ ಆ ಋ  ಆ ಅ ಆ  ಉ ಅ  ಆ ಅ ಇ  ಈ ಉ  ಋ ಎ  ಆ ಆ ಆ  ಆ ಆ ಎ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಆ ಆ ಉ \
 ಆ ಇ ಆ  ಊ ಏ  ಈ ಇ  ಆ ಇ ಈ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಆ ಎ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಆ ಆ ಉ  ಆ ಇ ಆ\
  ಆ ಇ ಊ  ಐ ಇ  ಆ ಆ ಅ  ಈ ಉ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ \
 ಈ ಇ  ಆ ಅ ಇ  ಉ ಋ  ಆ ಆ ಐ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಉ ಅ  ಆ ಅ ಇ  ಈ ಉ  \
ಎ ಋ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಆ ಎ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಊ ಏ  ಈ ಇ  ಆ ಇ ಈ  ಆ\
 ಅ ಏ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಆ ಎ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಆ ಇ ಊ  ಐ ಇ  ಆ ಆ ಅ\
  ಈ ಉ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಇ  ಉ ಋ  ಆ\
 ಆ ಐ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಉ ಅ  ಆ ಅ ಇ  ಈ ಉ  ಎ ಋ  ಆ ಆ ಆ  ಆ ಆ ಅ  \
ಆ ಅ ಈ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಆ ಎ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಊ ಏ  ಈ ಇ  ಆ ಇ ಈ  ಆ ಅ ಏ  ಆ ಆ \
ಆ  ಆ ಆ ಅ  ಆ ಅ ಈ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಆ ಎ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಆ ಇ ಊ  ಐ ಇ  ಆ ಆ ಅ \
 ಈ ಉ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಇ  ಉ ಋ  ಆ \
ಆ ಐ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಉ ಅ  ಆ ಅ ಇ  ಈ ಉ  ಎ ಈ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ\
 ಈ  ಆ ಅ ಆ  ಈ ಇ  ಎ ಅ  ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಐ  ಆ ಅ ಆ  ಊ \
ಏ  ಈ ಇ  ಆ ಇ ಈ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಐ ಊ  ಆ ಅ ಇ  ಆ ಅ ಊ  ಆ ಅ\
 ಏ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಐ  ಆ ಅ ಆ  ಆ ಇ ಊ  ಐ ಇ  ಆ ಆ ಅ  ಈ ಉ  ಉ ಆ  ಆ ಅ \
 ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಇ  ಉ ಋ  ಆ ಆ ಐ  ಆ ಆ ಉ  ಆ ಅ\
 ಊ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಉ ಅ  ಆ ಅ ಇ  ಈ ಉ  ಎ ಋ  ಆ ಆ ಆ  ಐ ಐ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಊ \
 ಆ ಆ ಆ  ಆ ಆ ಅ  ಈ ಇ  ಏ ಊ  ಏ ಇ  ಎ ಋ  ಊ ಏ  ಈ ಇ  ಆ ಇ ಈ  ಆ ಅ ಈ  ಆ ಆ ಆ  ಆ ಆ \
ಆ  ಆ ಅ ಈ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಐ ಊ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಆ ಇ  ಐ ಊ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ\
 ಏ  ಆ ಇ ಊ  ಐ ಇ  ಆ ಆ ಅ  ಈ ಉ  ಉ ಆ  ಆ ಅ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಊ  ಈ \
ಇ  ಏ ಅ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಅ ಐ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಊ  ಐ\
 ಎ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಆ ಆ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಅ ಆ  \
ಈ ಇ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಆ ಆ ಏ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಆ ಅ \
 ಆ ಆ ಊ  ಆ ಆ ಆ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ \
ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಉ ಅ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಅ \
 ಉ ಅ  ಆ ಅ ಇ  ಈ ಉ  ಐ ಆ  ಉ ಈ  ಐ ಈ  ಋ ಏ  ಐ ಎ  ಆ ಆ ಋ  ಐ ಎ  ಈ ಇ  ಆ ಆ ಊ  ಐ ಎ\
  ಆ ಆ ಏ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಈ ಇ  ಐ ಎ  ಆ ಆ ಊ  ಈ ಇ  ಆ ಇ ಈ  ಆ ಅ ಅ  ಐ ಎ  ಆ ಆ ಋ \
 ಐ ಎ  ಐ ಊ  ಆ ಅ ಇ  ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಐ  ಆ ಅ ಆ  ಆ ಇ ಊ\
  ಈ ಉ  ಉ ಉ  ಈ ಇ  ಈ ಐ  ಆ ಅ ಈ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಈ ಐ  ಉ ಆ  ಉ ಆ\
  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಉ ಅ  ಐ ಐ\
  ಆ ಆ ಆ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಉ ಅ  ಆ ಅ ಇ  ಈ ಉ  ಐ ಆ  ಉ ಈ \
 ಐ ಈ  ಎ ಈ  ಏ ಅ  ಈ ಇ  ಋ ಊ  ಆ ಅ ಅ  ಆ ಅ ಅ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಊ  ಊ \
ಏ  ಈ ಇ  ಆ ಇ ಈ  ಆ ಅ ಊ  ಆ ಆ ಇ  ಐ ಊ  ಐ ಎ  ಆ ಅ ಅ  ಆ ಅ ಅ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ\
 ಊ  ಆ ಆ ಊ  ಆ ಇ ಊ  ಈ ಉ  ಉ ಉ  ಈ ಇ  ಈ ಐ  ಆ ಅ ಈ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಆ  ಆ ಆ \
ಅ  ಈ ಐ  ಉ ಆ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಊ  ಆ ಆ ಋ \
 ಐ ಎ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಈ ಉ  ಆ ಅ ಉ  ಆ ಆ ಋ  ಆ ಆ ಋ  ಆ ಆ ಇ  ಊ ಏ  ಉ ಎ  ಉ ಎ  ಆ\
 ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಐ ಎ  ಆ ಅ ಈ  ಆ ಆ ಉ  ಐ ಎ  ಆ ಅ ಐ  ಉ ಋ  ಐ ಐ  ಆ \
ಆ ಆ  ಆ ಅ ಐ  ಉ ಎ  ಆ ಅ ಐ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ ಎ  ಆ ಆ ಅ  ಉ ಋ  ಆ ಅ ಈ \
 ಆ ಆ ಆ  ಆ ಆ ಐ  ಆ ಅ ಅ  ಐ ಎ  ಉ ಋ  ಐ ಏ  ಈ ಉ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ\
 ಇ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಉ ಅ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಉ  \
ಆ ಅ ಆ  ಆ ಅ ಅ  ಉ ಅ  ಆ ಅ ಇ  ಈ ಉ  ಐ ಆ  ಆ ಅ ಅ ಅ ಈ  ಐ ಈ  ಎ ಅ  ಆ ಆ ಆ  ಆ ಅ ಏ \
 ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಐ  ಈ ಇ  ಋ ಊ  ಆ ಆ ಎ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಈ ಇ\
  ಆ ಆ ಆ  ಆ ಆ ಅ  ಈ ಇ  ಎ ಈ  ಆ ಆ ಅ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಐ ಎ  ಆ ಅ ಈ  ಆ ಆ ಉ  ಐ ಎ \
 ಆ ಅ ಐ  ಊ ಏ  ಈ ಇ  ಆ ಇ ಈ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಐ ಎ  ಆ ಇ ಊ  ಈ ಉ  \
ಉ ಉ  ಈ ಇ  ಈ ಐ  ಆ ಇ ಆ  ಆ ಅ ಆ  ಆ ಅ ಏ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಐ  ಈ ಐ  ಉ ಆ  ಉ ಆ\
  ಆ ಅ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಊ  ಈ ಇ  ಏ ಇ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಆ ಆ ಎ  ಆ \
ಆ ಉ  ಆ ಆ ಅ  ಈ ಇ  ಐ ಎ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಆ ಎ  ಐ ಐ  ಐ ಐ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಊ\
  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಇ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಉ ಉ  ಈ \
ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಈ  ಐ ಎ  ಆ ಆ ಉ  ಆ ಅ ಅ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಊ \
 ಈ ಇ  ಆ ಆ ಆ  ಆ ಅ ಇ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಐ ಎ  \
ಆ ಅ ಈ  ಆ ಅ ಆ  ಈ ಇ  ಐ ಏ  ಆ ಅ ಆ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಈ  ಈ ಇ  ಐ ಐ  ಐ ಎ  ಆ ಆ\
 ಇ  ಆ ಆ ಋ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಈ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಆ ಆ ಅ  \
ಆ ಆ ಆ  ಆ ಆ ಋ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಆ ಆ ಎ  ಆ ಆ\
 ಉ  ಆ ಆ ಅ  ಈ ಇ  ಆ ಅ ಋ  ಆ ಆ ಊ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಆ ಅ ಊ  ಆ ಅ ಇ  ಆ ಇ ಆ  ಉ ಅ  \
ಆ ಇ ಈ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಐ  ಆ ಆ ಊ  ಆ ಆ ಋ \
 ಐ ಎ  ಆ ಆ ಋ  ಆ ಆ ಎ  ಆ ಆ ಊ  ಈ ಐ  ಊ ಏ  ಈ ಇ  ಈ ಐ  ಆ ಆ ಊ  ಆ ಆ ಎ  ಐ ಐ  ಐ ಐ \
 ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಊ  ಈ ಐ  ಉ ಉ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ\
  ಈ ಇ  ಈ ಐ  ಆ ಅ ಐ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಊ  ಐ ಎ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಈ ಐ  ಊ ಏ  ಈ\
 ಇ  ಈ ಐ  ಏ ಇ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಆ ಅ ಊ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಐ ಐ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ \
ಆ ಅ  ಆ ಅ ಈ  ಉ ಋ  ಉ ಋ  ಉ ಋ  ಈ ಐ  ಉ ಉ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ\
  ಈ ಇ  ಈ ಇ  ಈ ಐ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಆ ಅ ಊ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಐ ಐ  ಆ ಆ ಋ \
 ಐ ಊ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ ಏ  ಈ ಐ  ಊ ಏ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಅ  ಐ ಊ  ಆ ಆ ಎ  ಆ \
ಆ ಉ  ಆ ಅ ಏ  ಈ ಇ  ಈ ಇ  ಈ ಊ  ಈ ಇ  ಏ ಊ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  \
ಆ ಅ ಆ  ಈ ಇ  ಆ ಆ ಏ  ಐ ಎ  ಆ ಅ ಏ  ಆ ಅ ಊ  ಆ ಅ ಅ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಅ ಅ \
 ಈ ಇ  ಏ ಊ  ಏ ಇ  ಎ ಋ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಇ ಊ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ \
ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಆ ಅ ಇ  ಈ ಇ  ಆ\
 ಆ ಊ  ಆ ಅ ಉ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಐ ಊ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ\
 ಏ  ಉ ಅ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಆ ಅ ಈ  ಐ ಊ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ ಏ  ಉ ಆ  ಊ \
ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಇ  ಆ ಆ ಆ  ಆ ಆ ಅ  \
ಆ ಆ ಊ  ಆ ಅ ಆ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಈ  ಆ ಆ ಎ  ಆ ಅ ಆ  ಆ ಆ ಊ \
 ಆ ಆ ಋ  ಆ ಆ ಊ  ಉ ಋ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಉ ಅ  ಆ ಅ ಇ  ಈ ಐ  ಆ ಅ ಉ  ಆ ಆ ಋ\
  ಆ ಆ ಋ  ಆ ಆ ಇ  ಊ ಏ  ಉ ಎ  ಉ ಎ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಇ ಆ  ಆ ಆ ಎ  ಆ ಆ \
ಉ  ಆ ಅ ಏ  ಉ ಋ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಐ  ಉ ಎ  ಐ ಎ  ಆ ಆ ಇ  ಆ ಅ ಊ  ಉ ಊ  ಐ ಐ  ಆ \
ಆ ಉ  ಆ ಅ ಆ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಉ ಋ  ಆ ಆ ಇ  ಆ ಅ ಉ  ಆ ಆ ಇ  ಋ ಈ  ಆ ಆ ಎ  ಆ\
 ಆ ಉ  ಆ ಅ ಏ  ಋ ಆ  ಆ ಇ ಈ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಆ ಅ ಈ  ಐ ಊ  ಆ ಆ ಎ  ಆ ಆ ಉ\
  ಆ ಅ ಏ  ಆ ಇ ಊ  ಈ ಐ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಇ  ಈ ಇ  \
ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಇ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಉ ಋ  ಆ ಆ ಊ  ಆ \
ಆ ಋ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಆ ಎ  ಆ ಆ ಊ  ಐ ಊ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಈ ಇ  ಋ ಆ\
  ಋ ಆ  ಈ ಇ  ಊ ಅ  ಉ ಏ  ಉ ಏ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ\
  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಆ ಅ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ \
ಆ ಊ  ಆ ಆ ಇ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಉ ಋ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಆ ಆ \
ಋ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಅ ಏ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ \
 ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಆ ಆ ಎ  ಆ ಆ ಉ \
 ಆ ಆ ಅ  ಈ ಇ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಆ ಅ ಈ  ಐ ಊ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ ಏ  ಈ ಇ\
  ಈ ಇ  ಆ ಅ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ  ಆ ಅ  ಆ ಅ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಆ ಅ \
ಇ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಐ ಎ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಐ ಊ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಆ ಆ\
 ಏ  ಆ ಅ ಆ  ಆ ಆ ಆ  ಉ ಅ  ಆ ಆ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಉ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ \
 ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಆ ಉ  ಆ ಇ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ\
  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಐ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಅ ಅ  ಈ ಇ  ಋ ಆ\
  ಈ ಇ  ಆ ಅ ಇ  ಈ ಉ  ಆ ಆ ಊ  ಆ ಆ ಊ  ಆ ಅ ಉ  ಈ ಇ  ಉ ಊ  ಆ ಆ ಆ  ಈ ಇ  ಏ ಈ  ಆ ಆ\
 ಋ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಐ ಐ  ಆ ಆ ಋ  ಎ ಇ  ಆ ಆ ಆ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಎ ಊ  ಆ ಅ ಆ  ಆ \
ಇ ಆ  ಋ ಎ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಐ ಐ  ಆ ಅ ಎ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಈ  ಋ ಆ  ಆ ಆ ಅ  ಆ\
 ಆ ಆ  ಈ ಇ  ಉ ಊ  ಏ ಇ  ಈ ಇ  ಊ ಋ  ಉ ಏ  ಊ ಏ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಐ ಐ  ಐ ಎ  ಆ ಅ ಏ\
  ಆ ಅ ಉ  ಆ ಆ ಆ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಊ ಏ  ಆ ಇ ಈ  ಆ ಆ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  \
ಆ ಇ ಊ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಆ ಆ ಏ  ಆ ಅ ಆ  ಆ ಆ ಆ  ಉ ಋ  ಆ ಆ ಅ  ಆ ಅ \
ಆ  ಆ ಆ ಋ  ಈ ಉ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ\
 ಉ  ಆ ಆ ಆ  ಐ ಐ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಊ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಆ ಎ  ಐ ಏ \
 ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಆ ಆ  ಐ ಐ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಊ  ಉ ಋ  ಏ ಅ  ಆ ಆ ಆ  ಆ ಆ ಇ\
  ಆ ಅ ಆ  ಆ ಆ ಅ  ಉ ಅ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಐ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಅ ಅ  ಉ ಉ \
 ಈ ಇ  ಆ ಆ ಊ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಆ ಅ ಏ  ಆ ಅ ಏ  ಋ ಆ  ಏ ಉ  ಆ ಆ ಉ  ಆ ಆ ಎ  ಆ ಅ ಆ\
  ಉ ಉ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಆ ಅ ಅ  ಆ ಆ ಆ  ಆ ಆ ಎ  ಆ ಆ ಋ  ಋ ಆ  ಆ ಆ ಊ  ಆ ಆ \
ಎ  ಐ ಏ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಆ ಆ  ಐ ಐ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಊ  ಉ ಋ  ಏ ಅ  ಎ ಈ  \
ಏ ಅ  ಋ ಐ  ಉ ಉ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಆ ಆ ಉ  ಋ ಆ  ಆ ಆ\
 ಊ  ಆ ಆ ಎ  ಐ ಏ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಆ ಆ  ಐ ಐ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಊ  ಉ ಋ  ಏ \
ಅ  ಎ ಈ  ಏ ಅ  ಋ ಐ  ಉ ಉ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಆ ಆ ಋ  ಋ ಆ  ಏ ಉ  ಆ ಆ \
ಉ  ಆ ಆ ಎ  ಆ ಅ ಆ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ\
  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಊ  ಈ ಇ  ಋ ಎ  ಐ ಎ  ಆ ಆ ಇ  ಆ\
 ಆ ಋ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಆ ಅ ಅ  ಆ ಆ ಆ  ಆ ಆ ಎ  ಆ ಆ\
 ಋ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಆ ಆ  ಈ ಇ  ಆ ಅ ಈ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ \
ಅ ಆ  ಈ ಇ  ಆ ಅ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಐ  ಐ ಎ  ಆ ಆ ಉ  ಆ ಅ ಅ  ಆ ಅ ಊ  ಆ ಆ ಅ \
 ಆ ಅ ಈ  ಈ ಇ  ಏ ಊ  ಏ ಇ  ಎ ಋ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ \
ಇ  ಆ ಆ ಐ  ಆ ಅ ಉ  ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಈ ಇ  ಏ ಉ  ಆ ಆ ಉ  ಆ ಆ ಎ  ಆ ಅ ಆ  ಊ\
 ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ\
 ಆ ಆ  ಆ ಆ ಎ  ಆ ಆ ಋ  ಆ ಆ ಇ  ಆ ಆ ಎ  ಆ ಆ ಋ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಉ  \
ಆ ಆ ಆ  ಐ ಐ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಊ  ಉ ಋ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಆ ಅ ಅ  ಆ ಆ ಆ  ಆ ಆ \
ಎ  ಆ ಆ ಋ  ಉ ಋ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಐ ಎ  ಆ ಅ ಅ  ಆ ಅ ಏ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಆ  ಉ\
 ಅ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ\
 ಇ  ಆ ಅ ಊ  ಆ ಅ ಇ  ಈ ಇ  ಆ ಆ ಆ  ಆ ಆ ಎ  ಆ ಆ ಋ  ಆ ಆ ಇ  ಆ ಆ ಎ  ಆ ಆ ಋ  ಈ ಇ  \
ಋ ಆ  ಋ ಆ  ಈ ಇ  ಈ ಐ  ಈ ಐ  ಈ ಇ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಅ ಅ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ \
ಆ ಆ  ಐ ಐ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಊ  ಉ ಋ  ಆ ಆ ಇ  ಆ ಆ ಆ  ಆ ಅ ಏ  ಆ ಅ ಏ  ಉ ಅ  ಉ\
 ಆ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ ಊ  ಈ ಇ  ಆ ಆ ಅ  ಆ ಆ ಆ  ಆ ಆ ಋ  ಈ ಇ  ಎ ಏ  ಆ ಆ ಆ  ಆ ಆ \
ಅ  ಆ ಅ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  \
ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಐ ಏ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಐ ಎ  ಆ ಅ ಎ  ಆ ಅ  ಈ ಇ \
 ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಇ  \
ಈ ಇ  ಈ ಉ  ಎ ಅ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಐ  ಐ ಎ  ಆ ಆ ಉ  ಆ ಅ ಅ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ\
 ಅ ಈ  ಈ ಇ  ಎ ಇ  ಏ ಉ  ಏ ಉ  ಏ ಅ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಆ ಉ  ಐ ಎ  ಆ ಅ ಇ  ಆ ಅ ಇ  ಆ\
 ಅ ಊ  ಐ ಐ  ಈ ಇ  ಆ ಅ ಇ  ಆ ಆ ಉ  ಆ ಆ ಆ  ಆ ಅ ಐ  ಈ ಉ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಈ \
ಇ  ಆ ಆ ಆ  ಆ ಆ ಎ  ಆ ಆ ಋ  ಆ ಆ ಇ  ಆ ಆ ಎ  ಆ ಆ ಋ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  \
ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಊ\
  ಆ ಅ ಆ  ಆ ಆ ಉ  ಆ ಆ ಏ  ಆ ಅ ಆ  ಆ ಆ ಆ  ಐ ಊ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ ಏ  ಈ ಇ  ಋ \
ಆ  ಈ ಇ  ಆ ಆ ಆ  ಆ ಆ ಎ  ಆ ಆ ಋ  ಆ ಆ ಇ  ಆ ಆ ಎ  ಆ ಆ ಋ  ಉ ಋ  ಆ ಆ ಊ  ಆ ಆ ಇ  ಆ\
 ಅ ಏ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಉ ಅ  ಉ ಆ  ಐ ಆ  ಉ ಊ  ಉ ಐ  ಐ ಈ  ಈ ಇ  ಈ ಇ  ಈ ಊ  ಈ ಇ  \
ಋ ಐ  ಆ ಇ ಅ  ಆ ಆ ಋ  ಆ ಆ ಉ  ಐ ಎ  ಐ ಐ  ಆ ಆ ಋ  ಈ ಇ  ಏ ಊ  ಏ ಇ  ಎ ಋ  ಈ ಇ  ಆ \
ಅ ಇ  ಆ ಆ ಉ  ಆ ಆ ಆ  ಆ ಅ ಐ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಈ ಇ  ಏ ಈ  ಆ ಅ ಆ  ಆ\
 ಆ ಉ  ಆ ಆ ಏ  ಆ ಅ ಆ  ಆ ಆ ಆ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಇ  ಆ ಆ ಆ  ಆ ಆ\
 ಅ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ \
ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಅ ಉ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಐ \
ಊ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ ಏ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಅ ಉ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ\
 ಋ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಐ ಊ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ ಏ  ಉ ಅ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಆ ಆ ಉ  \
ಆ ಆ ಏ  ಆ ಅ ಆ  ಆ ಆ ಆ  ಐ ಊ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ ಏ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ\
  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ\
 ಇ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಉ ಅ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಉ  \
ಆ ಅ ಆ  ಆ ಅ ಅ  ಉ ಅ  ಆ ಅ ಇ  ಈ ಉ  ಐ ಆ  ಉ ಈ  ಐ ಈ  ಈ ಇ  ಏ ಈ  ಆ ಅ ಆ  ಆ ಆ ಉ  \
ಆ ಆ ಏ  ಆ ಅ ಆ  ಆ ಆ ಆ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ ಊ  ಈ ಇ  ಆ ಅ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ \
ಐ  ಐ ಎ  ಆ ಆ ಉ  ಆ ಅ ಅ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಈ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಆ ಆ  ಈ ಇ  ಆ ಇ\
 ಈ  ಆ ಆ ಊ  ಆ ಅ ಉ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಐ ಊ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ ಏ  ಆ ಇ ಊ\
  ಈ ಉ  ಉ ಉ  ಈ ಇ  ಈ ಐ  ಆ ಅ ಈ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಈ ಐ  ಉ ಆ  ಉ ಆ\
  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ\
  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಆ ಅ  ಈ ಇ  ಆ ಆ ಊ \
 ಆ ಅ ಉ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಐ ಊ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ ಏ  ಆ ಅ  ಆ ಅ  ಈ ಇ  \
ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಐ ಐ  ಆ ಅ ಆ  ಆ ಆ ಇ  ಆ ಆ ಋ  ಈ ಇ  ಋ ಐ  ಆ ಇ ಅ\
  ಐ ಐ  ಆ ಅ ಆ  ಆ ಆ ಇ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಈ ಇ  ಐ ಎ  ಆ ಆ ಊ  ಈ ಇ \
 ಆ ಅ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಉ\
  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಉ ಅ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ \
ಅ ಅ  ಉ ಅ  ಆ ಅ ಇ  ಈ ಉ  ಐ ಆ  ಉ ಊ  ಐ ಈ  ಈ ಇ  ಋ ಐ  ಆ ಆ ಉ  ಆ ಆ ಉ  ಆ ಆ ಆ  ಆ \
ಆ ಉ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಐ ಎ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಈ  ಈ ಇ  ಏ\
 ಈ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಆ ಆ ಏ  ಆ ಅ ಆ  ಆ ಆ ಆ  ಊ ಏ  ಈ ಇ  ಆ ಇ ಈ  ಆ ಅ ಆ  ಆ ಇ ಊ  \
ಈ ಉ  ಉ ಉ  ಈ ಇ  ಈ ಐ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಈ ಐ  ಉ ಆ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ \
 ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಆ \
ಅ  ಈ ಇ  ಎ ಏ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಆ ಅ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ  ಆ ಅ ಅ \
 ಆ ಅ ಆ  ಆ ಅ ಇ  ಈ ಇ  ಐ ಐ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಐ ಎ  ಆ ಆ ಉ  ಐ ಊ  ಆ ಆ ಊ  ಐ ಐ  ಆ \
ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಉ ಅ  ಉ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಉ \
 ಈ ಉ  ಈ ಉ  ಋ ಎ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಐ ಎ  ಆ ಆ ಉ  ಆ ಆ ಊ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ \
ಅ ಆ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಆ ಅ ಐ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಏ  ಈ ಇ  ಆ\
 ಆ ಊ  ಐ ಐ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಉ ಋ  ಈ ಉ  ಈ ಉ  ಈ ಉ  ಆ ಅ  ಈ ಇ  ಈ\
 ಇ  ಈ ಇ  ಈ ಇ  ಈ ಊ  ಈ ಇ  ಋ ಎ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಐ ಐ  ಆ ಅ ಎ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ\
 ಉ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಆ ಆ  ಆ ಆ ಇ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಆ ಅ  \
ಆ ಅ ಈ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಇ ಆ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಅ ಐ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ\
 ಇ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಇ  ಈ ಇ  ಆ ಆ ಆ  ಆ ಆ ಊ  ಉ ಋ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಐ  ಆ ಅ \
ಆ  ಈ ಇ  ಋ ಆ  ಋ ಆ  ಈ ಇ  ಈ ಐ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಈ ಐ  ಊ ಏ  ಈ ಇ  ಈ ಇ  ಈ ಊ  ಈ ಇ\
  ಎ ಅ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಏ ಎ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಅ  ಆ ಆ ಆ  ಆ ಆ ಐ  ಆ ಆ \
ಊ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಆ  ಆ ಆ ಊ  ಉ ಋ  ಆ ಆ\
 ಊ  ಆ ಇ ಆ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಅ ಐ  ಉ ಅ  ಈ ಐ  ಐ ಐ  ಆ ಅ ಏ  ಆ ಆ ಊ  ಈ \
ಐ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಅ ಏ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಊ ಏ  ಈ ಇ \
 ಈ ಇ  ಈ ಊ  ಈ ಇ  ಎ ಅ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಎ ಋ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಎ  ಆ ಇ \
ಅ  ಈ ಇ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಅ ಅ  ಈ ಇ  ಆ ಅ ಐ  ಐ ಎ  ಐ ಐ  ಎ ಐ  ಏ ಈ  ಆ ಅ  ಈ ಇ  ಈ\
 ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಆ  ಆ ಆ ಊ  ಉ ಋ  ಆ ಆ ಊ  ಆ ಇ ಆ  ಆ ಆ\
 ಊ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಅ ಐ  ಉ ಅ  ಈ ಐ  ಐ ಐ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಐ ಎ  ಆ ಆ ಉ  ಈ ಐ \
 ಉ ಆ  ಆ ಅ  ಆ ಅ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಆ ಅ ಇ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಆ ಎ  ಆ ಆ ಅ  ಐ ಊ  ಆ \
ಅ ಇ  ಆ ಅ ಏ  ಐ ಎ  ಆ ಆ ಊ  ಆ ಅ ಎ  ಐ ಊ  ಐ ಎ  ಆ ಆ ಇ  ಆ ಆ ಇ  ಉ ಅ  ಉ ಆ  ಊ ಏ  \
ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಐ ಎ  ಆ ಆ ಇ  ಆ ಆ ಇ  ಉ ಋ  ಆ ಆ ಉ  ಆ ಆ ಎ  ಆ ಆ ಅ  \
ಉ ಅ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಐ ಏ  ಆ ಆ ಎ  ಆ ಅ ಈ  ಋ ಆ  ಏ ಉ  ಆ ಆ ಉ  ಆ ಆ ಎ  ಆ ಅ ಆ  ಉ\
 ಉ  ಈ ಇ  ಆ ಆ ಎ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಐ ಊ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಐ ಎ  ಆ \
ಅ ಅ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಋ ಆ  ಎ ಅ  ಐ ಎ  ಆ ಅ ಏ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಉ ಉ  ಈ ಇ  ಆ ಆ ಇ\
  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಋ ಆ  ಊ ಋ  ಉ ಏ  ಉ ಏ  ಉ ಏ  ಉ ಆ  ಆ ಅ  ಆ ಅ  ಆ ಅ ಊ  \
ಆ ಅ ಇ  ಈ ಇ  ಐ ಊ  ಐ ಊ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಐ  ಆ ಅ ಆ  ಐ ಊ  ಐ ಊ  ಈ ಇ  ಋ ಆ  ಋ \
ಆ  ಈ ಇ  ಈ ಐ  ಐ ಊ  ಐ ಊ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಐ ಊ  ಐ ಊ  ಈ ಐ  ಊ ಏ  ಆ\
 ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಆ ಉ  ಆ ಇ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  \
ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಊ  ಈ ಇ  ಋ ಊ  ಆ ಆ ಋ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಅ ಐ  ಆ \
ಆ ಇ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಆ ಆ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಐ ಎ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಈ\
 ಇ  ಏ ಈ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಆ ಆ ಏ  ಆ ಅ ಆ  ಆ ಆ ಆ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  \
ಆ ಆ ಋ  ಈ ಇ  ಆ ಅ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಐ  ಐ ಎ  ಆ ಆ ಉ  ಆ ಅ ಅ  ಆ ಅ ಊ  ಆ ಆ \
ಅ  ಆ ಅ ಈ  ಈ ಇ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಈ ಇ  ಊ ಋ\
  ಉ ಏ  ಉ ಏ  ಉ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಊ  ಆ\
 ಅ ಉ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಐ ಊ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ ಏ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ \
ಆ ಊ  ಆ ಆ ಋ  ಐ ಎ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಐ ಊ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಆ ಆ ಏ  ಆ ಅ ಆ \
 ಆ ಆ ಆ  ಉ ಅ  ಆ ಆ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಋ ಆ  ಊ ಋ  ಉ ಏ  ಉ ಏ  ಉ ಏ  ಉ ಆ \
 ಆ ಅ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಐ ಐ  ಆ ಅ ಏ  ಆ ಅ ಆ  \
ಐ ಎ  ಆ ಆ ಉ  ಐ ಊ  ಆ ಆ ಊ  ಐ ಐ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಉ ಅ  ಉ ಆ  ಆ ಅ\
  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಅ  \
ಆ ಆ ಋ  ಉ ಅ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಉ ಅ  ಆ ಅ ಇ \
 ಆ ಅ ಊ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಏ  ಐ ಊ  ಆ ಆ ಆ  ಆ ಆ ಎ  ಆ ಆ ಋ  ಆ ಆ ಇ  ಆ ಆ ಎ  ಆ ಆ\
 ಋ  ಉ ಉ  ಈ ಇ  ಆ ಆ ಉ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಅ ಅ  ಆ ಆ ಆ  ಆ ಅ ಐ  ಐ ಊ  ಐ ಐ  ಆ ಆ ಆ \
 ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಉ ಆ  ಉ ಆ  ಆ ಅ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ\
  ಈ ಇ  ಈ ಇ  ಈ ಊ  ಈ ಇ  ಋ ಎ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಐ ಐ  ಆ ಅ ಎ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಇ\
  ಈ ಇ  ಏ ಈ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಆ ಆ ಏ  ಆ ಅ ಆ  ಆ ಆ ಆ  ಈ ಇ  ಆ ಆ ಐ  ಐ ಎ  ಆ ಆ ಊ \
 ಈ ಇ  ಆ ಆ ಊ  ಆ ಆ ಎ  ಐ ಐ  ಐ ಐ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಊ  ಆ ಅ ಇ  ಆ ಆ ಎ  ಆ ಅ ಏ\
  ಆ ಅ ಏ  ಆ ಇ ಆ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಐ ಎ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಈ \
ಇ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಅ ಅ  ಈ ಇ  ಐ ಎ  ಈ ಇ  ಏ ಊ  ಏ ಇ  ಎ ಋ  ಈ ಇ  ಆ ಆ ಐ  ಐ ಎ  ಆ\
 ಆ ಊ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಆ ಅ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಆ ಅ\
  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಇ  ಈ ಇ  ಆ ಆ ಊ  ಆ \
ಅ ಉ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಐ ಊ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ ಏ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ\
  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಅ \
ಊ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಉ ಅ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಉ\
 ಅ  ಆ ಅ ಇ  ಈ ಉ  ಐ ಆ  ಉ ಈ  ಐ ಈ  ಈ ಇ  ಏ ಐ  ಆ ಆ ಆ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಈ ಇ  ಏ ಊ\
  ಆ ಆ ಉ  ಆ ಅ ಏ  ಊ ಏ  ಈ ಇ  ಆ ಇ ಈ  ಆ ಆ ಊ  ಆ ಅ ಉ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಐ \
ಊ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ ಏ  ಆ ಇ ಊ  ಈ ಉ  ಉ ಉ  ಈ ಇ  ಈ ಉ  ಆ ಅ ಈ  ಆ ಆ ಉ  ಆ ಅ ಆ\
  ಆ ಅ ಆ  ಆ ಆ ಅ  ಈ ಉ  ಉ ಉ  ಈ ಇ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಆ ಋ  ಆ ಆ ಉ  ಆ ಆ ಊ  ಋ ಆ  ಐ\
 ಆ  ಈ ಉ  ಐ ಏ  ಆ ಆ ಆ  ಆ ಅ ಏ  ಆ ಅ ಅ  ಈ ಉ  ಉ ಉ  ಈ ಇ  ಈ ಉ  ಆ ಆ ಎ  ಆ ಆ ಅ  ಆ\
 ಅ ಅ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಆ ಅ ಏ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಆ  ಈ ಉ  ಐ ಈ  ಉ ಆ  ಉ ಆ  ಆ \
ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಅ ಏ  ಆ ಆ ಊ  ಆ ಅ ಆ \
 ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ \
 ಈ ಊ  ಈ ಇ  ಎ ಈ  ಆ ಅ ಇ  ಈ ಇ  ಏ ಈ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಆ ಆ ಏ  ಆ ಅ ಆ  ಆ ಆ ಆ  ಈ \
ಇ  ಆ ಅ ಇ  ಐ ಎ  ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಆ ಊ  ಉ ಉ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ\
 ಅ  ಆ ಆ ಋ  ಈ ಇ  ಐ ಎ  ಆ ಆ ಅ  ಈ ಇ  ಐ ಎ  ಆ ಅ ಏ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಆ ಆ \
ಅ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಆ ಏ  ಆ ಅ ಆ  ಈ ಇ  ಎ ಅ  ಆ ಅ ಏ  ಐ ಎ  ಆ ಆ ಊ  ಆ ಅ ಎ\
  ಈ ಇ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಐ ಐ  ಐ ಎ  ಆ ಅ ಏ  ಈ ಇ  ಏ ಊ  ಏ ಇ  ಎ ಋ  ಆ ಅ  ಈ ಇ  ಈ \
ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಐ  ಆ ಅ ಊ  ಆ ಆ\
 ಋ  ಆ ಅ ಉ  ಈ ಇ  ಐ ಎ  ಆ ಆ ಇ  ಆ ಆ ಇ  ಉ ಋ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಐ \
ಊ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಈ  ಆ ಆ ಎ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಐ ಊ  ಐ ಐ  ಆ ಆ ಆ  ಆ\
 ಆ ಅ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಆ ಆ ಋ  ಉ ಅ  ಉ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ\
 ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಏ \
 ಆ ಆ ಆ  ಐ ಐ  ಐ ಎ  ಆ ಅ ಏ  ಐ ಊ  ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಅ ಏ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಆ \
ಎ  ಆ ಆ ಉ  ಆ ಅ ಏ  ಐ ಊ  ಆ ಅ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಉ ಅ  ಈ ಐ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ\
 ಅ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಈ ಐ  ಉ ಉ  ಈ ಇ  ಐ ಊ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಆ \
ಉ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಏ  ಋ ಆ  ಏ ಉ  ಆ ಆ ಉ  ಆ ಆ ಎ  ಆ ಅ ಆ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ \
ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಅ\
 ಊ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಉ ಅ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಅ  \
ಉ ಅ  ಆ ಅ ಇ  ಈ ಉ  ಐ ಆ  ಉ ಈ  ಐ ಈ  ಈ ಇ  ಎ ಅ  ಆ ಅ ಏ  ಐ ಎ  ಆ ಆ ಊ  ಆ ಅ ಎ  ಈ \
ಇ  ಐ ಎ  ಆ ಆ ಇ  ಆ ಆ ಇ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಆ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ\
 ಅ ಈ  ಈ ಇ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಐ ಐ  ಐ ಎ  ಆ ಅ ಏ  ಆ ಅ ಏ  ಆ ಇ ಆ  ಈ ಇ  ಐ ಎ  ಆ ಆ \
ಋ  ಊ ಏ  ಈ ಇ  ಆ ಇ ಈ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಐ ಐ  ಐ ಎ  ಆ ಅ ಏ  ಐ ಊ  ಆ ಆ ಎ  ಆ ಆ ಉ  \
ಆ ಅ ಏ  ಆ ಇ ಊ  ಈ ಉ  ಉ ಉ  ಈ ಇ  ಈ ಉ  ಆ ಅ ಈ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಈ\
 ಉ  ಉ ಉ  ಈ ಇ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಆ ಋ  ಆ ಆ ಉ  ಆ ಆ ಊ  ಋ ಆ  ಐ ಆ  ಈ ಉ  ಐ ಏ  ಆ ಆ\
 ಆ  ಆ ಅ ಏ  ಆ ಅ ಅ  ಈ ಉ  ಉ ಉ  ಈ ಇ  ಈ ಉ  ಆ ಆ ಎ  ಆ ಆ ಅ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಆ ಆ \
ಉ  ಆ ಅ ಏ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಆ  ಈ ಉ  ಐ ಈ  ಉ ಆ  ಉ ಆ  ಆ ಅ  ಆ ಅ  ಈ ಇ  ಈ ಇ \
 ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಊ  ಈ ಇ  ಏ ಈ  ಆ ಆ ಋ  ಐ ಎ  ಆ ಆ ಉ  ಆ ಆ ಋ\
  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಈ ಇ  ಎ ಅ  ಆ ಅ ಏ  ಐ ಎ  ಆ ಆ ಊ  ಆ ಅ ಎ  ಈ ಇ  ಐ\
 ಎ  ಆ ಆ ಇ  ಆ ಆ ಇ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಈ ಇ  ಐ ಎ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಆ ಆ \
ಇ  ಐ ಎ  ಆ ಆ ಉ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಐ ಎ\
  ಆ ಅ ಅ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಇ  ಆ ಅ ಏ  ಐ \
ಎ  ಆ ಆ ಊ  ಆ ಅ ಎ  ಐ ಊ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಐ ಎ  ಆ ಅ ಅ  ಈ ಇ  ಋ ಆ\
  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಐ ಎ  ಆ ಅ ಅ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಈ  ಉ \
ಋ  ಏ ಉ  ಆ ಅ ಉ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಐ ಎ  ಆ ಅ ಅ  ಉ ಅ  ಆ ಆ ಋ  ಐ ಎ  ಆ ಆ ಉ  ಆ ಅ ಈ\
  ಆ ಅ ಆ  ಆ ಆ ಋ  ಋ ಆ  ಆ ಆ ಉ  ಆ ಆ ಎ  ಆ ಆ ಅ  ಐ ಊ  ಆ ಅ ಇ  ಆ ಅ ಏ  ಐ ಎ  ಆ ಆ \
ಊ  ಆ ಅ ಎ  ಐ ಊ  ಐ ಎ  ಆ ಆ ಇ  ಆ ಆ ಇ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ\
 ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಇ  ಆ ಅ ಏ  ಐ ಎ  ಆ ಆ ಊ  ಆ ಅ ಎ  ಐ ಊ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ \
ಉ  ಆ ಅ ಆ  ಐ ಎ  ಆ ಅ ಅ  ಉ ಋ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಐ ಎ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಉ ಅ  ಉ ಆ  \
ಆ ಅ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಊ  ಈ ಇ  ಎ ಊ  ಆ ಅ ಆ\
  ಆ ಅ ಆ  ಆ ಆ ಇ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಊ  ಆ ಆ \
ಅ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಐ ಎ  ಆ ಅ ಅ  ಈ ಇ  ಐ ಎ  ಆ ಅ ಏ  ಆ ಅ ಊ\
  ಆ ಆ ಏ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಆ ಐ  ಆ ಅ ಉ  ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಆ ಋ  ಆ \
ಅ ಉ  ಆ ಅ ಆ  ಈ ಇ  ಎ ಅ  ಆ ಅ ಏ  ಐ ಎ  ಆ ಆ ಊ  ಆ ಅ ಎ  ಈ ಇ  ಐ ಎ  ಆ ಆ ಇ  ಆ ಆ ಇ\
  ಈ ಇ  ಆ ಆ ಉ  ಆ ಆ ಎ  ಆ ಆ ಅ  ಆ ಆ ಊ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  \
ಈ ಇ  ಈ ಇ  ಆ ಅ ಇ  ಆ ಅ ಏ  ಐ ಎ  ಆ ಆ ಊ  ಆ ಅ ಎ  ಐ ಊ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ ಉ  ಆ\
 ಅ ಆ  ಐ ಎ  ಆ ಅ ಅ  ಉ ಋ  ಆ ಅ ಋ  ಆ ಆ ಆ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಉ ಅ  ಉ ಆ  ಆ ಅ  ಆ ಅ \
 ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಐ ಐ  ಆ ಅ ಆ  ಆ ಆ ಇ  ಆ ಆ ಋ  ಈ ಇ  ಎ ಊ \
 ಆ ಅ ಆ  ಆ ಇ ಆ  ಐ ಏ  ಆ ಆ ಆ  ಐ ಎ  ಆ ಆ ಉ  ಆ ಅ ಅ  ಎ ಈ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಆ ಅ ಆ\
  ಆ ಆ ಉ  ಆ ಆ ಉ  ಆ ಆ ಎ  ಆ ಆ ಇ  ಆ ಆ ಋ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ\
  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಊ  ಈ ಇ  ಏ ಉ  ಆ ಅ ಉ  ಆ ಅ ಊ  ಆ ಆ ಊ  ಈ ಇ  ಐ ಏ  ಆ ಅ ಏ  \
ಆ ಆ ಆ  ಐ ಐ  ಆ ಅ ಎ  ಈ ಇ  ಆ ಆ ಐ  ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ ಏ  ಈ ಇ  ಐ ಏ  ಆ ಅ ಆ  ಈ\
 ಇ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಆ ಅ ಆ  ಐ ಐ  ಆ ಆ ಎ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಈ ಇ  ಆ ಆ ಐ  \
ಆ ಅ ಉ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಈ ಇ  ಋ ಎ  ಆ ಆ ಋ  ಆ ಆ ಉ  ಆ ಅ ಏ  ಉ ಈ  ಋ ಎ  ಈ ಇ  ಆ ಅ\
 ಊ  ಆ ಆ ಊ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಆ ಅ  \
ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಅ \
ಎ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಇ ಆ  ಆ ಅ ಇ  ಆ ಅ ಊ  ಆ ಅ ಈ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಆ ಆ\
 ಋ  ಉ ಋ  ಆ ಅ ಇ  ಆ ಅ ಊ  ಆ ಅ ಈ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಐ ಊ  ಆ ಅ ಇ  ಆ ಆ ಆ  \
ಆ ಆ ಉ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಆ ಋ  ಉ ಅ  ಈ ಉ  ಏ ಉ  ಆ ಅ ಉ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಅ ಎ  ಆ ಆ\
 ಊ  ಈ ಉ  ಉ ಉ  ಈ ಇ  ಆ ಅ ಇ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಋ ಆ  ಆ ಆ ಉ  ಐ ಎ  ಆ ಆ ಅ \
 ಆ ಅ ಅ  ಆ ಆ ಆ  ಆ ಅ ಐ  ಐ ಊ  ಆ ಅ ಇ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಉ ಆ  ಆ ಅ  ಈ ಇ  \
ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಋ  \
ಉ ಅ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಉ ಅ  ಆ ಆ ಋ  ಆ ಅ ಉ \
 ಐ ಎ  ಆ ಆ ಅ  ಆ ಅ ಎ  ಉ ಉ  ಈ ಇ  ಈ ಐ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಈ ಐ  ಉ ಆ  ಉ ಆ \
 ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ\
 ಅ  ಆ ಆ ಋ  ಉ ಅ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಉ ಅ  ಈ \
ಉ  ಐ ಇ  ಆ ಆ ಅ  ಐ ಆ  ಏ ಎ ಈ ಅ  ಐ ಈ  ಈ ಇ  ಏ ಈ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಆ ಆ ಏ  ಆ ಅ ಆ\
  ಆ ಆ ಉ  ಈ ಇ  ಆ ಅ ಉ  ಐ ಎ  ಆ ಆ ಊ  ಈ ಇ  ಐ ಏ  ಆ ಅ ಆ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಈ ಇ  ಆ\
 ಆ ಊ  ಆ ಆ ಋ  ಆ ಆ ಆ  ಆ ಆ ಇ  ಆ ಆ ಇ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಉ ಋ  ಈ ಇ  ಏ ಉ  ಆ ಅ ಉ  \
ಐ ಎ  ಆ ಆ ಅ  ಆ ಅ ಎ  ಈ ಇ  ಆ ಇ ಆ  ಆ ಆ ಆ  ಆ ಆ ಎ  ಈ ಇ  ಆ ಅ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ \
 ಈ ಇ  ಆ ಆ ಎ  ಆ ಆ ಊ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಈ  ಈ ಇ  ಎ ಎ  ಆ ಅ ಊ  ಐ ಐ  ಏ ಅ  ಆ \
ಅ ಊ  ಆ ಆ ಊ  ಆ ಅ ಉ  ಈ ಈ  ಈ ಇ  ಎ ಇ  ಐ ಎ  ಆ ಆ ಏ  ಆ ಅ ಆ  ಈ ಇ  ಐ ಎ  ಈ ಇ  ಆ \
ಅ ಈ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಐ ಎ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಅ ಅ  ಐ ಎ  ಆ ಇ ಆ  ಈ ಈ  ಈ ಉ  ಉ ಉ  \
ಈ ಇ  ಈ ಐ  ಆ ಇ ಆ  ಆ ಅ ಆ  ಆ ಅ ಏ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಐ  ಈ ಐ  ಉ ಆ  ಉ ಆ  ಆ ಅ\
  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ\
  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಊ  ಈ ಇ  ಎ ಐ  ಆ ಆ ಇ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಐ ಎ\
  ಆ ಅ ಏ  ಆ ಅ ಏ  ಆ ಇ ಆ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಆ ಅ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  \
ಆ ಅ ಐ  ಈ ಇ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಇ ಆ  ಈ ಇ  ಐ ಐ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ\
 ಎ  ಆ ಆ ಇ  ಈ ಇ  ಐ ಎ  ಐ ಐ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಆ ಆ ಊ  ಈ ಇ  ಆ ಅ \
ಉ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಈ ಇ  ಐ ಏ  ಆ ಅ ಆ  ಆ ಅ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಈ\
 ಇ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ\
  ಈ ಇ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಉ ಅ  ಉ ಆ"
.split("  ")])))
